const news = [
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'c8444a65d2d9390aba9f29032021c01f73cc4098',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newslab.ru',
          main_image: 'http://newslab.ru/card/932391',
          site_section: 'http://newslab.ru/news/all/rss',
          section_title: 'Лаборатория новостей - Новости',
          url: 'http://newslab.ru/news/932391',
          country: 'RU',
          domain_rank: 50382,
          title: 'Зеленогорская «Искра» презентовала свою продукцию на Агрофоруме и рассказала о новых проектах',
          performance_score: 0,
          site: 'newslab.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Зеленогорская «Искра» презентовала свою продукцию на Агрофоруме и рассказала о новых проектах',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T11:05:00.000+02:00',
          replies_count: 0,
          uuid: 'c8444a65d2d9390aba9f29032021c01f73cc4098'
        },
        author: '',
        url: 'http://newslab.ru/news/932391',
        ord_in_thread: 0,
        title: 'Зеленогорская «Искра» презентовала свою продукцию на Агрофоруме и рассказала о новых проектах',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Сельское хозяйство Еда и покупки 15 ноября 16:05\nСельхозпредприятие «Искра» (г. Зеленогорск Красноярского края) представило свою продукцию на ежегодном Агрофоруме Сибири, который проходит в краевом центре в МВДЦ «Сибирь». На стенде компании можно приобрести свежее мясо, колбасы, сосиски, молочные продукты, а также разнообразные соленья.\nКак отметил директор «Искры» Игорь Кондрус, вся продукция выращивается и производится исключительно на производственных мощностях предприятия, что гарантирует свежесть конечного продукта и соответствие всем санитарным нормам. Так, молочные и кисломолочные продукты производятся из свежего молока без добавления сухого и каких-либо добавок. Срок хранения такого молока — всего 5 суток, что также говорит о свежести продукта.\nПосетитель продуктовой ярмарки Тамара Кузнецова, рассказывает, что на стенде «Искры» приобрела свежее мясо свинины: «Сама я родом из Белоруссии, и там всегда можно найти и мясо, и колбасу на любой вкус — всегда свежее и вкусное, здесь же покупала в магазинах и на рынках и не всегда была довольна — лучше приобретать у проверенных поставщиков. Об „Искре“ я услышала от знакомых, которые живут в Зеленогорске и покупают их продукты еще с советских времен. Значит, можно доверять».',
        external_links: [],
        published: '2019-11-15T11:05:00.000+02:00',
        crawled: '2019-11-15T11:06:34.002+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'd4fb127b485c778aa994d7d20018683416936c2e',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nevnov.ru',
          main_image: 'https://static.nevnov.ru/uploads/2019/11/15/orig-1573808115fe4b98482601213f8a4a07fad4b58ded.jpeg',
          site_section: 'https://nevnov.ru/feed',
          section_title: 'Невские Новости',
          url: 'https://nevnov.ru/743388-deti-rassprosili-mashinista-metro-pro-strakh-styd-tualet-gigantskikh-krys-i-tainye-stancii',
          country: 'RU',
          domain_rank: null,
          title: 'Дети расспросили машиниста метро про страх, стыд, туалет, гигантских крыс и тайные станции',
          performance_score: 0,
          site: 'nevnov.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Дети расспросили машиниста метро про страх, стыд, туалет, гигантских крыс и тайные станции',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T11:01:00.000+02:00',
          replies_count: 0,
          uuid: 'd4fb127b485c778aa994d7d20018683416936c2e'
        },
        author: 'Инна Масленикова',
        url: 'https://nevnov.ru/743388-deti-rassprosili-mashinista-metro-pro-strakh-styd-tualet-gigantskikh-krys-i-tainye-stancii',
        ord_in_thread: 0,
        title: 'Дети расспросили машиниста метро про страх, стыд, туалет, гигантских крыс и тайные станции',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Дети расспросили машиниста метро про страх, стыд, туалет, гигантских крыс и тайные станции 12:01 15.11.2019 58 Петербургский метрополитен рассказал в Сети о проекте «100 тысяч почему». Дети задали машинисту метро 45 вопросов о его работе.\nВ Telegram-канале «Метро. Повседневности» рассказали, что метрополитен Санкт-Петербурга и портал петербургских родителей littleone представили проект «100 тысяч почему»: 45 вопросов от детей машинисту метро: про страх, стыд, туалет, гигантских крыс и тайные станции.\nДетям отвечал машинист электропоезда с 22-летним стажем работы Аркадий Давыдов. Прочитать о подробностях его работы можно здесь .\nРанее НЕВСКИЕ НОВОСТИ писали , что в пятницу, 15 ноября, метрополитен Санкт-Петербурга поделился в Telegram-канал «Метро. Повседневности» новостью, что подземке исполнилось 64 года. В 1955 году по пусковому участку «Автово» — «Площадь Восстания» прошел первый поезд в Санкт-Петербурге. Автор: Инна Масленикова',
        external_links: [
          'https://www.littleone.com/publication/6679-voprosy-mashinistu-metro',
          'https://littleone.com/publication/6679-voprosy-mashinistu-metro'
        ],
        published: '2019-11-15T11:01:00.000+02:00',
        crawled: '2019-11-15T11:04:57.006+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '664d85a79926f77eaa35482ad059022f11230e12',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884992',
          country: 'RU',
          domain_rank: null,
          title: 'Неожиданный финал обрела история о похищении в Харькове (фото)',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Неожиданный финал обрела история о похищении в Харькове (фото)',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:59:00.000+02:00',
          replies_count: 0,
          uuid: '664d85a79926f77eaa35482ad059022f11230e12'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884992',
        ord_in_thread: 0,
        title: 'Неожиданный финал обрела история о похищении в Харькове (фото)',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Неожиданный финал обрела история о похищении в Харькове (фото) Дата публикации: 10:59\nАляскинский маламут Мишка, которого "похитили" в поселке Печенеги, вернулся домой. К счастью, хозяева нашлись быстро - Мишка уже вернулся в семью. "Все проблемы начинаются из-за нарушения коммуникации. С непонимания друг друга. И тогда мы придумываем проблему там, где ее просто нету, - отметили в Службе спасения животных. - Например, в данной ситуации мы видим элементарный выход. Хозяин, который зашел в магазин, вешает на собаку знак флаер, что хозяин в магазине, а он его ожидает. Человек посторон Группа Jaguar Land Rover первой из премиальных брендов выпустила на рынок конкурента «Тесле» - кроссовер Jaguar I-Pace. В компании работают над развитием «зеленой» линейки, и следующая модель, скорее всего, выйдет под эмблемой Land Rover. Британцы подробнее ... При этом Путин высказал свое недовольство относительно исков в суд от Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... В столице 14 ноября спасатели провели учения с работниками одного из бизнес-центров . Об этом сообщили в Госслужбе по чрезвычайным ситуациям Киева. В ... "По состоянию на 14 ноября в подробнее ... подробнее ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили ... Нигерийский защитник Алию Абубакар прекратил сотрудничество с Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, сегодня подробнее сегодня подробнее сегодня ... сегодня 10:17 подробнее сегодня угрожал членам ООН во время рассмотрения проекта Крымской подробнее ... сегодня 09:52 ... сегодня 10:54 сегодня 10:44 10:25 09:59 10:44 , сообщает официальный сайт дончан. Стороны разорвали контракт по ... сегодня 10:08 10:04 09:48 сегодня 10:51 10:16 продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об сегодня 10:02 10:02 сегодня сегодня подробнее сегодня 10:47 Анастасия Суббота, которая должна представить страну на Мисс Вселенная" подробнее ... сегодня',
        external_links: [],
        published: '2019-11-15T10:59:00.000+02:00',
        crawled: '2019-11-15T11:03:20.003+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'f94baf3fdd1a41a27bda7aeda087ae23d0dc6e0b',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884993',
          country: 'RU',
          domain_rank: null,
          title: 'Как уход Джони Айва повлиял на устройства Apple',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Как уход Джони Айва повлиял на устройства Apple',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:59:00.000+02:00',
          replies_count: 0,
          uuid: 'f94baf3fdd1a41a27bda7aeda087ae23d0dc6e0b'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884993',
        ord_in_thread: 0,
        title: 'Как уход Джони Айва повлиял на устройства Apple',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '» Hi-Tech » Как уход Джони Айва повлиял на устройства Apple сегодня 10:59 0\nкомпании , но в качестве стороннего консультанта. Само собой, эта новость потрясла многих фанатов Apple, которые решили, что теперь ее ждет крах. В общем, все то же самое, о чем говорили, когда с поста генерального директора ушел Стив Джобс и назначил на свое место Тима Кука. Однако с Куком Apple не только не завяла, а расцвела так, как никогда прежде. Кажется, в случае с Айвом будет так же. Несмотря на то что определить фирменный почерк Джони Айва в продукции Apple было сложно, по тому, как менялись устройства компании, можно без труда отличить, в какой момент он перестал заниматься их проектированием. Проще всего это понять по толщине, которую Айв все время пытался минимизировать, даже если это шло в ущерб надежности и функциональным возможностям гаджета. Поэтому, если эта теория верна, скорее всего, главный дизайнер отошел от непосредственного проектирования новинок Apple на стыке 2015-2016 годов.\nАйв еще успел разработать дизайн вышедших в 2016 году MacBook Pro с клавиатурой «бабочка», которая позволила снизить толщину ноутбука, а вот, судя по всему, смартфонами уже не занимался. Во всяком случае, именно с 2015 года толщина всех новых iPhone неуклонно росла - с 6,9 мм у iPhone 6 до 8,1 мм у iPhone 11 Pro. Но если совершенствовать смартфоны в Купертино начали сразу - все-таки это основной продукт, приносящий компании деньги, - то ноутбуки еще долго пытались реанимировать совершенствуя клавиатуру тем или иным способом. Джони Айв ушел из Apple, и это правильно\nПрактика показывает, что избавиться от большей части проблем фирменных устройств Apple можно, если увеличить их толщину на несколько десятых долей миллиметра. Это не такой серьезный показатель, чтобы над ним трястись, но вполне достаточный для того, чтобы аппараты либо перестали выходить из строя, либо просто стали работать лучше. К примеру, смартфонам Apple увеличение толщины дало прирост емкости аккумулятора, из-за чего они стали работать значительно дольше, чем предшественники, а также поддержку беспроводной зарядки, в то время как ноутбукам - по крайней ме Несмотря на сомнительность заявления фразы о том, что незаменимых людей не бывает, в случае с Apple это именно так. Дело в том, что над продуктами компании одновременно трудится не один десяток человек, каждый из которых является профессионалом в своей области. Поэтому полагать, что все новинки Apple рисовал сам Джони Айв, не подпуская к себе никого, - в корне неверно. А, учитывая, что в последние годы он занимался в основном Apple Park и созданием эксклюзивных проектов для благотворительных фондов, велика вероятность того, что он мог быть даже не вовлечен в разработку последних устройств компании. сегодня 10:08 подробнее сегодня 10:52 сегодня сегодня 10:45 10:44 10:44 ... сегодня 10:08 сегодня 09:56 10:34 10:17 сегодня членам ООН во время рассмотрения проекта Крымской ... сегодня 09:52 сегодня сегодня 10:25 09:59 10:44 ... сегодня 10:08 сегодня сегодня 10:51 10:16 ... сегодня 10:02 сегодня сегодня сегодня ... сегодня 10:47 Анастасия Суббота, которая должна представить страну на Мисс Вселенная" подробнее ... сегодня',
        external_links: [],
        published: '2019-11-15T10:59:00.000+02:00',
        crawled: '2019-11-15T11:03:20.001+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'cac7e64ea595617598fda679384b323c40445717',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884991',
          country: 'RU',
          domain_rank: null,
          title: 'Скрывать крах больше невозможно! Лобода указала на кризис в семье Гарри и Меган Маркл',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Скрывать крах больше невозможно! Лобода указала на кризис в семье Гарри и Меган Маркл',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:59:00.000+02:00',
          replies_count: 0,
          uuid: 'cac7e64ea595617598fda679384b323c40445717'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884991',
        ord_in_thread: 0,
        title: 'Скрывать крах больше невозможно! Лобода указала на кризис в семье Гарри и Меган Маркл',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас » Новости и события » Культура » Дата публикации: 10:59 |\nСветлана, видимо, провела аналогии с ситуацией в своей личной жизни. Принцу Гарри и его супруге все тяжелее жить в своей обители. На Меган льются бесконечные упреки со стороны королевы Елизаветы, пара подвергается жесткой критике за стороны простых граждан за огромные траты. Даже российские звезды не остались в стороне. Светлана Лобода разместила в stories снимок со сравнением внешности герцогини в 2018 и 2019 году и тем самым, по сути, указала на кризис в семье Гарри и Меган Маркл. Счастливый вид в прошлом году, потухший взор, полный слез в нынешнем году - так можно охарактеризовать внешний облик герцогини. Скрывать крах больше невозможно! Лобода наверняка с интересом относится к событиям в королевской семье, поскольку личную жизнь российской звезды тоже нельзя назвать образцовой. Непонятные и странные отношения с Тиллем, кратковременная и драматичная история с отцом Евангелины - Андреем Царем. Недавно появилась информация, что Маркл забеременела во 2-й раз - слишком подозрительно женщина скрывала живот. В прессе отметили, что Меган делала так, когда вдруг заговорили о появлении наследника, которого при рождении назвали Арчи. Жизнь при королевском дворе полна трудностей. Маркл столкнулась со многими препятствиями и испытаниями, когда стала супругой Гарри. Бывшая американская актриса однажды даже расплакалась во время интервью. Всему виной - неуемный хейтеры, ежедневно выливающие грязь на ее персону. Елизавета также не отстает. 93-летняя Королева чтит своды протоколов, а потому критикует Маркл за неуместное поведение на публике. К тому же, выражает опасение, что Гарри покинет Великобританию и вместе с женой улетит в США. Пара уже даже купила недвижимост Группа Jaguar Land Rover первой из премиальных брендов выпустила на рынок конкурента «Тесле» - кроссовер Jaguar I-Pace. В компании работают над развитием «зеленой» линейки, и следующая модель, скорее всего, выйдет под эмблемой Land Rover. Британцы подробнее При этом Путин высказал свое недовольство относительно исков в суд от "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее Спасатели сняли с крыши работников бизнес-центра В столице 14 ноября спасатели провели учения с работниками одного из бизнес-центров . Об этом сообщили в Госслужбе по чрезвычайным ситуациям Киева. В подробнее В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. "По состоянию на 14 ноября в подробнее За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по Ворскла назначит Юрия Максимова - СМИ Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, Сорвался вниз: в Днепре подросток пострадал при спуске с... Дети, рискуя жизнью, покоряли многоэтажное здание. Инцидент произошел в самом центре Днепра. Двое подростков решили покорить крышу многоэтажного подробнее В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно подробнее В Симферополе «Яндекс.Навигатор» ошибочно перекрыл... Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного подробнее ... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс подробнее Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "угрожал" членам ООН во время рассмотрения проекта Крымской подробнее Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее 52-летний мужчина погиб при пожаре, который вспыхнул сегодня утром в поселке Ширяево на севере Одесской области. Как сообщили в пресс-службе ГСЧС, подробнее Украла 8 тыс. грн: в Одессе ловкая мошенница попала на камеры В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина подробнее ... Пособники Медведчука устроили фестиваль кнопкодавства в Раде После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили подробнее ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Ворскла назначит Юрия Максимова - СМИ Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, подробнее ... Денис Казанский: О встрече Суркова и Ахметова Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, подробнее ... В Николаеве нашли коробку с наркотиками на египетском судне, -... Николаевская таможня ГФС предотвратила попытку незаконного пересечения через границу Украины наркотика. Отмечается, что 14 ноября, сотрудники подробнее ... В Николаеве по неизвестным причинам горели три автомобиля, -... В Заводском районе Николаева загорелись три автомобиля. Ночью, 14 ноября, в Службу спасения очевидцы сообщили о возгорании трех рядом припаркованных подробнее ... Newsmir.info" продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об подробнее ... подробнее ... Пойман преступник, скрывавшийся 18 лет Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее ... Под Мелитополем земельные плантации выставляют на торги Главное управление Госгеокадастра в Запорожской области приглашает граждан, фермеров и сельскохозяйственные предприятия принять участие в земельных подробнее ... "дело в шляпе" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... Победительница конкурса Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее',
        external_links: [],
        published: '2019-11-15T10:59:00.000+02:00',
        crawled: '2019-11-15T11:03:22.006+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '1e6f35da2c91d8e2e1030c72a70a017bb4d631e0',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'news.mail.ru',
          main_image: 'https://news.mail.ru/social_preview/39485892/?time=48e8341f433d6eee93c38c53ac905331',
          site_section: 'http://news.mail.ru//rss/society/',
          section_title: 'Новости Mail.ru: Общество',
          url: 'https://news.mail.ru/society/39485892/',
          country: 'RU',
          domain_rank: 27,
          title: 'Полмиллиона за малыша: как заставить россиян рожать - Новости',
          performance_score: 0,
          site: 'mail.ru',
          site_categories: [
            'media'
          ],
          participants_count: 7,
          title_full: 'Полмиллиона за малыша: как заставить россиян рожать - Новости Mail.ru',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T05:55:00.000+02:00',
          replies_count: 8,
          uuid: 'aa576a73988f0b735e64c9ac4dc0a2c47bee56b0'
        },
        author: 'nightbeauty ru',
        url: 'https://news.mail.ru/society/39485892/#4076',
        ord_in_thread: 8,
        title: '',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'В ответ на комментарий от Агент Смит История переписки 5 Агент Смит ты, как и положено любому кремлеботу, начинаешь утрировать, строить сарказмы и уходить от фактов, а по существу ответить нечем.',
        external_links: null,
        published: '2019-11-15T10:59:00.000+02:00',
        crawled: '2019-11-15T11:03:02.006+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '188f69d70e8d3caaa762211e525a855a2bce8b8f',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nevnov.ru',
          main_image: 'https://static.nevnov.ru/uploads/2019/11/15/orig-15738085204357f9f6ef5507be939a7d090bbf700f.jpeg',
          site_section: 'https://nevnov.ru/feed',
          section_title: 'Невские Новости',
          url: 'https://nevnov.ru/743392-gati-preduprezhdaet-ob-ogranichenii-dvizheniya-po-ulice-salova-i-sredneokhtinskomu-prospektu',
          country: 'RU',
          domain_rank: null,
          title: 'ГАТИ предупреждает об ограничении движения по улице Салова и Среднеохтинскому проспекту',
          performance_score: 0,
          site: 'nevnov.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'ГАТИ предупреждает об ограничении движения по улице Салова и Среднеохтинскому проспекту',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:59:00.000+02:00',
          replies_count: 0,
          uuid: '188f69d70e8d3caaa762211e525a855a2bce8b8f'
        },
        author: 'Шумская Оксана',
        url: 'https://nevnov.ru/743392-gati-preduprezhdaet-ob-ogranichenii-dvizheniya-po-ulice-salova-i-sredneokhtinskomu-prospektu',
        ord_in_thread: 0,
        title: 'ГАТИ предупреждает об ограничении движения по улице Салова и Среднеохтинскому проспекту',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'ГАТИ предупреждает об ограничении движения по улице Салова и Среднеохтинскому проспекту 11:59 15.11.2019 51 В Петербурге ограничат движение на нескольких улицах: на Салова и Одоевского, Среднеохтинскому проспекту и проспекту Ветеранов,\nНовость дополняется Информационное агентство «НЕВСКИЕ НОВОСТИ» – это портал, на котором собраны все самые свежие, актуальные и важные новости Санкт-Петербурга и Ленинградской области. Правила использования материалов: Информационные тексты, опубликованные на сайте nevnov.ru могут быть воспроизведены в любых СМИ, на серверах сети Интернет или на любых иных носителях без существенных ограничений по объему и срокам публикации. Цитирование (републикация) фото-, видео- и графических материалов НЕВСКИХ НОВОСТЕЙ требует письменного разрешения редакции. При любом цитировании материалов на серверах сети Интернет активная ссылка на ИА «НЕВСКИЕ НОВОСТИ» обязательна. Предложить новость',
        external_links: [],
        published: '2019-11-15T10:59:00.000+02:00',
        crawled: '2019-11-15T11:04:59.008+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '1b959e8bea77da28eca4695f26542d57f651ce58',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884990',
          country: 'RU',
          domain_rank: null,
          title: 'Бывшего главного налоговика Голой Пристани посадили на 5 лет за взятку',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Бывшего главного налоговика Голой Пристани посадили на 5 лет за взятку',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:58:00.000+02:00',
          replies_count: 0,
          uuid: '1b959e8bea77da28eca4695f26542d57f651ce58'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884990',
        ord_in_thread: 0,
        title: 'Бывшего главного налоговика Голой Пристани посадили на 5 лет за взятку',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас » 8 признаков того, что перед вами шизофреник. И себя проверьте! Новости и события » Общество » Бывшего главного налоговика Голой Пристани пос Дата публикации: сегодня Комментариев:\nГолопристанский районный суд Херсонской области приговорил к пяти годам лишения свободы начальника Голопристанского отделения налоговой инспекции за получение взятки от таксиста-нелегала. Об этом редакция Newsmir.info узнала из приговора по ч.3 ст. 368 УК. В 2018 году налоговик узнал о том, что бригада таксистов в Голой Пристани работают без регистрации как субъекта хозяйствования и лицензии на пассажирские перевозки. Чиновник неоднократно договаривался о встрече с бригадиром. В июне при личной встрече с руководителем бригады таксистов в местном кафе, налоговик потребовал предоставить взятку за то, что не будет информировать управление ГФС о нарушении, а также за не привлечение бригадира к админответственности. Позже налоговик сообщил о сумме 2,5 тыс. гривен, которые необходимо передать до 11 июня 2018, продемонстрировав указанную сумму на экране своего мобильного телефона. При повторной встрече с руководителем бригады таксистов он получил деньги. В этот же день коррупционера задержали. В судебном заседании налоговик вину не признал. Утверждал, что к нему приехали полицейский, которые попросили предоставлять информацию по определенным субъектам и направлениям хозяйственной деятельности в незаконный способ. Такое «предложение» обвиняемый не принял и предоставлять?? информацию отказался. На что полицейские пригрозили ему определенными негативными последствиями. Поскольку служебный автомобиль был в неисправном состоянии, он пользовался услугами такси. От водителя налоговик узнал о нелегальной деятельности. Через таксиста обвиняемый пытался договорится о личной встрече с бригадиром, чтобы обсудить их деятельность по перевозке пассажиров. Во время встречи налоговик предложил таксисту легализовать свой бизнес по перевозке пассажиров такси, предложив различные варианты такой легализации в соответствии с действующим законодательством. Однако, бригадир отказался и начал предлагать налоговику за взятку «закрыть глаза» на незаконную деятельность. Обвиняемый утверждал, что это была провокация, никакой суммы взятки он не называл и на телефоне не показывал. При одной из встреч мужчина начал совать налоговику в руки деньги, получать которые он отказался. В то же время, попросил заявителя подвезти его к месту работы. Мужчины остановились, чтобы выпить кофе, а позже чиновника задержали. Суд расценил непризнание вины сотрудника ГФС как попытку избежать наказания за совершенное преступление. Также суд не согласился с утверждением стороны защиты о том, что по данному делу имело место провокация преступления сотрудниками полиции и заявителем. Суд признал налоговика виновным и приговорил к лишению свободы на 5 лет с лишением права занимать должности, связанные с в подробнее ... "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... подробнее ... В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. По состоянию на 14 ноября в подробнее ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) со подробнее ... подробнее ... Нигерийский защитник Алию Абубакар прекратил сотрудничество с Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, ... подробнее ... азад показывала Наталья Каплан, которая недавно подробнее ... подробнее ... подробнее ... "угрожал" членам ООН во время рассмотрения проекта Крымской подробнее ... подробнее ... 52-летний мужчина погиб при пожаре, который вспыхнул сегодня утром в поселке Ширяево на севере Одесской области. Как сообщили в пресс-службе ГСЧС, ... В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина ... После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили ... сегодня подробнее Нигерийский защитник Алию Абубакар прекратил сотрудничество с Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Последним местом работы специалиста была азербайджанская Кешля прак подробнее ... подробнее ... подробнее ... В Заводском районе Николаева загорелись три автомобиля. Ночью, 14 ноября, в Службу спасения очевидцы сообщили о возгорании трех рядом припаркованных ... " продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об подробнее ... Утром на подворье по улице Котляревского во Врадиевке ... Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его ... Главное управление Госгеокадастра в Запорожской области приглашает граждан, фермеров и сельскохозяйственные предприятия принять участие в земельных ... Несколько минут и дело в шляпе" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... "Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" ...',
        external_links: [],
        published: '2019-11-15T10:58:00.000+02:00',
        crawled: '2019-11-15T11:03:24.019+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'e891dbcc50a41fb55b919d57063b84a580b6dfde',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884989',
          country: 'RU',
          domain_rank: null,
          title: 'В Венеции ожидают нового подъема уровня воды',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'В Венеции ожидают нового подъема уровня воды',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:58:00.000+02:00',
          replies_count: 0,
          uuid: 'e891dbcc50a41fb55b919d57063b84a580b6dfde'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884989',
        ord_in_thread: 0,
        title: 'В Венеции ожидают нового подъема уровня воды',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Дата публикации: сегодня Комментариев:\nУровень воды в Венеции, страдающей от наводнения, в пятницу вновь поднимется до высоких значений, сообщает центр прогнозирования и оповещения о приливах. Ожидается, что к 11:20 по местному времени (12:20 зкч) уровень воды достигнет пикового значения в 150 см. Это значение выше, чем в среду и четверг, 13-14 ноября, но ниже, чем во вторник, когда уровень воды в Венеции поднялся на 187 см выше нормы. За историю наблюдений выше вода в Венеции поднималась только в 1966 году. Тогда уровень воды достиг отметки в 194 см. Из-за наводнения в городе затопило несколько исторических зданий, вода полностью заполнила крипту собора Святого Марка, главной достопримечательности Венеции. Пострадал общественный транспорт в городе - перевернулись несколько водных трамваев. Жертвами стихийного бедствия стали два человека. В Италии венецианские наводнения называют "высокой водой". О приходе "высокой воды" говорят, когда она поднимается более чем на 110 см от нулевой точки, расположенной в венецианском квартале Пунта-делла-Салюте. В среднем, уровень воды в Венеции поднимается более чем на 110 см шесть раз в год. Самая низкая точка Венеции - знаменитая центральная площадь Сан-Марко, ее заливает водой чаще всего. При уровне воды в 140 см затапливает более 50% исторического центра города. Итальянское правительство в четверг ввело режим чрезвычайного положения в Венеции из-за небывалого наводнения. Власти пока не оценили ущерб, нанесенный городу. Городу уже выделили 20 млн евро для устранения последствий наводнения. Мэр Венеции Луиджи Бруньяро сообщал на этой неделе, что собору Святого Марка нанесен значительный ущерб. Группа Jaguar Land Rover первой из премиальных брендов выпустила на рынок конкурента «Тесле» - кроссовер Jaguar I-Pace. В компании работают над развитием «зеленой» линейки, и следующая модель, скорее всего, выйдет под эмблемой Land Rover. Британцы При этом Путин высказал свое недовольство относительно исков в суд от "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее Спасатели сняли с крыши работников бизнес-центра В столице 14 ноября спасатели провели учения с работниками одного из бизнес-центров . Об этом сообщили в Госслужбе по чрезвычайным ситуациям Киева. В подробнее ... В Украине зарегистрировано В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. "По состоянию на 14 ноября в подробнее За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, подробнее Дети, рискуя жизнью, покоряли многоэтажное здание. Инцидент произошел в самом центре Днепра. Двое подростков решили покорить крышу многоэтажного подробнее В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно подробнее В Симферополе «Яндекс.Навигатор» ошибочно перекрыл... Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного подробнее ... ная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс подробнее ... Кислица: Российский дипломат угрожал членам ООН из-за Крыма Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "угрожал" членам ООН во время рассмотрения проекта Крымской подробнее ... Пойман преступник, скрывавшийся 18 лет подробнее ... подробнее ... Украла 8 тыс. грн: в Одессе ловкая мошенница попала на камеры В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина подробнее ... Пособники Медведчука устроили фестиваль кнопкодавства в Раде После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили подробнее За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Ворскла назначит Юрия Максимова - СМИ Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, подробнее ... Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, подробнее В Николаеве нашли коробку с наркотиками на египетском судне, -... Николаевская таможня ГФС предотвратила попытку незаконного пересечения через границу Украины наркотика. Отмечается, что 14 ноября, сотрудники подробнее В Заводском районе Николаева загорелись три автомобиля. Ночью, 14 ноября, в Службу спасения очевидцы сообщили о возгорании трех рядом припаркованных подробнее ... В Николаеве на средства общины установили памятный знак... "Newsmir.info" продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об подробнее ... подробнее ... Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его ... Главное управление Госгеокадастра в Запорожской области приглашает граждан, фермеров и сельскохозяйственные предприятия принять участие в земельных робнее ... Несколько минут и дело в шляпе" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... Победительница конкурса Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее',
        external_links: [],
        published: '2019-11-15T10:58:00.000+02:00',
        crawled: '2019-11-15T11:03:24.086+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '871594a2a718a4fc880c31bcd60c70b2b0a8097f',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nevnov.ru',
          main_image: 'https://nevnov.ru/uploads/2019/11/15/orig-157380826594ad84270d9faba79ba52d0ff9790634.jpeg',
          site_section: 'https://nevnov.ru/feed',
          section_title: 'Невские Новости',
          url: 'https://nevnov.ru/region/Petrozavodsk/743391-18-letnii-peshekhod-popal-pod-kolesa-volgi-v-karelii',
          country: 'RU',
          domain_rank: null,
          title: '18-летний пешеход попал под колеса «Волги» в Карелии',
          performance_score: 0,
          site: 'nevnov.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: '18-летний пешеход попал под колеса «Волги» в Карелии',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:58:00.000+02:00',
          replies_count: 0,
          uuid: '871594a2a718a4fc880c31bcd60c70b2b0a8097f'
        },
        author: 'Лариса Максимова',
        url: 'https://nevnov.ru/region/Petrozavodsk/743391-18-letnii-peshekhod-popal-pod-kolesa-volgi-v-karelii',
        ord_in_thread: 0,
        title: '18-летний пешеход попал под колеса «Волги» в Карелии',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '18-летний пешеход попал под колеса «Волги» в Карелии 11:58 15.11.2019 87 В Костомукше молодой человек переходил проезжую часть в неположенном месте и был сбит автомобилем «ГАЗ». В результате ДТП пешеход получил травмы.\nВчера, 14 ноября, в Костомукше автомобиль сбил молодого человека, переходившего проезжую часть не по пешеходному переходу. По информации Госавтоинспекции Карелии, ДТП случилось в 18.10 недалеко от дома № 13 по улице Мира. 18-летний местный житель попал под колеса автомобиля «ГАЗ». В результате наезда пешеход получил травмы, ему понадобилась помощь медиков.\nКак говорится в сообщении ведомства, с начала года в регионе произошло 145 наездов на пешеходов транспортными средствами, при этом десять человек погибли, 140 были травмированы.',
        external_links: [],
        published: '2019-11-15T10:58:00.000+02:00',
        crawled: '2019-11-15T11:05:01.011+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '0d25b89c9e3faaf9a151707dfae0b1b36eb5c677',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.checheninfo.ru',
          main_image: 'http://www.checheninfo.ru/uploads/posts/2019-11/chechnja-deputaty-proveli-vstrechu-v-groznenskom-neftjanom-tehnicheskom-universitete-md-millionschikova-2.jpg',
          site_section: 'http://checheninfo.ru/rss.xml',
          section_title: 'ИА Чеченинфо',
          url: 'http://www.checheninfo.ru/229035-chechnja-deputaty-proveli-vstrechu-v-groznenskom-neftjanom-tehnicheskom-universitete-md-millionschikova.html',
          country: 'RU',
          domain_rank: null,
          title: 'ЧЕЧНЯ. Депутаты провели встречу в Грозненском нефтяном техническом университете М.Д. Миллионщикова',
          performance_score: 0,
          site: 'checheninfo.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'ЧЕЧНЯ. Депутаты провели встречу в Грозненском нефтяном техническом университете М.Д. Миллионщикова',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:58:00.000+02:00',
          replies_count: 0,
          uuid: '0d25b89c9e3faaf9a151707dfae0b1b36eb5c677'
        },
        author: 'adminch',
        url: 'http://www.checheninfo.ru/229035-chechnja-deputaty-proveli-vstrechu-v-groznenskom-neftjanom-tehnicheskom-universitete-md-millionschikova.html',
        ord_in_thread: 0,
        title: 'ЧЕЧНЯ. Депутаты провели встречу в Грозненском нефтяном техническом университете М.Д. Миллионщикова',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'ДАЙДЖЕСТ ПРЕССЫ: <> ЧЕЧНЯ. 14.11.2019. Депутаты Парламента Чеченской Республики Жамул Эскаев и Мурат Тагиев провели встречу с абитуриентами в Грозненском нефтяном техническом университете имени академика М.Д. Миллионщикова.\nВ ходе встречи, которая прошла в рамках исполнения поручения Председателя Парламента ЧР, Героя России Магомеда Даудова, говорили о духовно-нравственном воспитании и развитии подрастающего поколения. В частности, речь шла о вреде употребления наркотических и психотропных веществ. Законодатели призвали молодых людей держаться подальше от этого зла, беречь свое здоровье и не лишать себя счастливого будущего. Также парламентарии пожелали абитуриентам поступить на желаемый факультет и в будущем стать профессионалами в своих направлениях.\nПресс-служба Парламента Чеченской Республики',
        external_links: [],
        published: '2019-11-15T10:58:00.000+02:00',
        crawled: '2019-11-15T11:02:00.005+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'eb111b9625df6526a9d8ee005b28642fb45741cd',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.soccer.ru',
          main_image: 'https://www.soccer.ru/news-image/1150273',
          site_section: 'http://www.soccer.ru/rss.xml',
          section_title: 'Soccer.ru',
          url: 'https://www.soccer.ru/news/1150273/sarri-mauricio-yuventus',
          country: 'RU',
          domain_rank: 16740,
          title: 'Данило: "Сарри и Гвардиола во многом похожи"',
          performance_score: 0,
          site: 'soccer.ru',
          site_categories: [
            'world_soccer',
            'sports'
          ],
          participants_count: 0,
          title_full: 'Данило: "Сарри и Гвардиола во многом похожи"',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:57:00.000+02:00',
          replies_count: 0,
          uuid: 'eb111b9625df6526a9d8ee005b28642fb45741cd'
        },
        author: '',
        url: 'https://www.soccer.ru/news/1150273/sarri-mauricio-yuventus',
        ord_in_thread: 0,
        title: 'Данило: "Сарри и Гвардиола во многом похожи"',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Данило: «Сарри и Гвардиола во многом похожи» сегодня, 11:57\nБразильский защитник «Ювентуса» Данило , недавно перешедший в туринский клуб из «Манчестер Сити», поделился мнением о главном тренере Маурицио Сарри .\nСарри мыслит современно. Он поддерживает высокую линию обороны и требует от нас держать мяч. В этом плане для меня не было особых изменений. Сарри и Гвардиола во многом похожи, особенно в тщательном подходе к тактическим действиям игроков. Они подробно изучают соперника, чтобы предсказать его шаги в каждой ситуации.\nВ «Манчестер Сити» все было каждый шаг на поле был отлаженным. Сарри более гибкий, дает больше свободы игрокам. В любом случае, их модели очень похожи. Мне потребовалось два года, чтобы привыкнуть к Гвардиоле. Я думаю, нынешний «Ювентус» находится на правильном пути.',
        external_links: [
          'http://purl.org/rss/1.0/modules/content/',
          'http://www.rdfs.org/sioc/ns#',
          'http://rdfs.org/sioc/types#',
          'http://xmlns.com/foaf/0.1/',
          'http://purl.org/rss/1.0/modules/content',
          'http://xmlns.com/foaf/0.1',
          'http://rdfs.org/sioc/ns#',
          'http://www.xmlns.com/foaf/0.1/',
          'http://www.rdfs.org/sioc/types#',
          'http://purl.org/dc/terms/',
          'http://purl.org/dc/terms',
          'http://www.purl.org/rss/1.0/modules/content/',
          'http://www.purl.org/dc/terms/'
        ],
        published: '2019-11-15T10:57:00.000+02:00',
        crawled: '2019-11-15T11:00:27.001+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'da0db66ea11689bf2d7a8f0f6acfffe839955c02',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884986',
          country: 'RU',
          domain_rank: null,
          title: 'Экс-игрок "Шахтера" женился на русской модели и увез ее в Бразилию',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Экс-игрок "Шахтера" женился на русской модели и увез ее в Бразилию',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:57:00.000+02:00',
          replies_count: 0,
          uuid: 'da0db66ea11689bf2d7a8f0f6acfffe839955c02'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884986',
        ord_in_thread: 0,
        title: 'Экс-игрок "Шахтера" женился на русской модели и увез ее в Бразилию',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас » 8 признаков того, что перед вами шизофреник. И себя проверьте! Новости и события » Спорт » Экс-игрок "Шахтера" женился на русской модели и увез ее в Бразилию Экс-игрок "Шахтера" женился на русской модели и увез ее в Бразилию Дата публикации: сегодня 10:57 | Комментариев: 0\nЛуис Адриану узаконил свои отношения с невестой у себя на Родине. Луис Адриану Бывший нападающий "Шахтера", выступавший за "горняков" с 2007 по 2015 годы Луис Адриану женился на российской модели Екатерине Дорожко. Бразилец с 2017 по 2019 год выступал за московский "Спартак", во время выступления за который и познакомился с девушкой. После перехода в бразильский "Палмейрас" Адриано забрал с собой в Бразилию и Екатерину. Последние новости раздела подробнее ... Путин признал риски для транзита газа через Украину При этом Путин высказал свое недовольство относительно исков в суд от "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... подробнее ... В Украине зарегистрировано более 17 тысяч электромобилей В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. "По состоянию на 14 ноября в подробнее ... На Донецкую область приходится девять процентов украинского... подробнее ... На Донецкую область приходится девять процентов украинского... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее ... "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... подробнее ... ... подробнее Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного ... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс ... "" членам ООН во время рассмотрения проекта Крымской подробнее ... сегодня ... сегодня 10:54 ... сегодня 10:44 ... сегодня 10:25 сегодня 09:59 сегодня 10:44 " подробнее ... сегодня 10:08 сегодня 10:04 сегодня 09:48 10:51 10:16 подробнее сегодня 10:02 10:02 10:54 подробнее сегодня 10:47 Мисс Вселенная подробнее ... сегодня 10:42',
        external_links: [],
        published: '2019-11-15T10:57:00.000+02:00',
        crawled: '2019-11-15T11:03:27.008+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '65868021017f3822a18102980ac3636b1081aa46',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.znak.com',
          main_image: 'https://img.znak.com/og182171.png',
          site_section: 'http://znak.com/rss/rss_all.php',
          section_title: 'ZNAK.com Интернет газета',
          url: 'https://www.znak.com/2019-11-15/semenov_soobchil_o_naznachenii_dvuh_vneshtatnyh_specialistov_pri_chelyabinskom_minzdrave',
          country: 'RU',
          domain_rank: 36918,
          title: 'Семенов сообщил о назначении двух внештатных специалистов при челябинском минздраве',
          performance_score: 0,
          site: 'znak.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 1,
          title_full: 'Семенов сообщил о назначении двух внештатных специалистов при челябинском минздраве',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:57:00.000+02:00',
          replies_count: 0,
          uuid: '65868021017f3822a18102980ac3636b1081aa46'
        },
        author: 'Ирина Крючкова',
        url: 'https://www.znak.com/2019-11-15/semenov_soobchil_o_naznachenii_dvuh_vneshtatnyh_specialistov_pri_chelyabinskom_minzdrave',
        ord_in_thread: 0,
        title: 'Семенов сообщил о назначении двух внештатных специалистов при челябинском минздраве',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Семенов сообщил о назначении двух внештатных специалистов при челябинском минздраве Наиль Фаттахов / Znak.com\nДва новых внештатных специалиста при минздраве Челябинской области назначены за последние два месяца. Это главный внештатный акушер-гинеколог Алексей Шерстобитов, который работает заместителем главного врача в Областном перинатальном центре. И Виталий Казарцев, который назначен главным токсикологом Челябинской области, в настоящее время является ассистентом кафедры анестезиологии и реанимации Южно-Уральского государственного медицинского университета. Об этом сообщил министр здравоохранения Челябинской области Юрий Семенов.\n«В конце каждого года проводится обширный анализ работы всех главных внештатных специалистов Челябинской области, после которого определяется эффективность проделанной работы, — заявил глава минздрава. — На должности главных внештатных специалистов назначаются высококвалифицированные специалисты, имеющие большой опыт и стаж работы. Многие из них являются главными врачами больших лечебных учреждений, начмедами, заведующими отделений, сотрудниками Южно-Уральского государственного медицинского университета».\nИнформацию о замене четырех внештатных специалистов (аллергологи, репродуктолог и специалист по диализу, все они работают в частной медицине) Юрий Семенов не прокомментировал. Ранее, разговаривая с корреспондентом Znak.com, он назвал это «плановой работой» . Ирина Гехт — о возможной смене внештатных врачей минздрава: «Никаких решений не принято»\nПервый вице-губернатор региона Ирина Гехт сообщила, что на сегодняшний день никаких кадровых решений по внештатным специалистам при минздраве Челябинской области не принято.\n«Будет проанализирована деятельность всех внештатных специалистов области, заслушаны их отчеты и результаты деятельности. И только по результатам аудита будет принято решение о ротации. И это безотносительно к форме собственности медицинской организации, где трудятся внештатные специалисты», — отметила Гехт. Поделись',
        external_links: [],
        published: '2019-11-15T10:57:00.000+02:00',
        crawled: '2019-11-15T11:03:02.003+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '93aba7fe84b20ce96533f8ad1ff55d24fd2b420f',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884988',
          country: 'RU',
          domain_rank: null,
          title: 'Должностные лица «Львовской железной дороги» майнили криптовалюту на технике «Укрзализныци»',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Должностные лица «Львовской железной дороги» майнили криптовалюту на технике «Укрзализныци»',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:57:00.000+02:00',
          replies_count: 0,
          uuid: '93aba7fe84b20ce96533f8ad1ff55d24fd2b420f'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884988',
        ord_in_thread: 0,
        title: 'Должностные лица «Львовской железной дороги» майнили криптовалюту на технике «Укрзализныци»',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'й железной дороги» майнили криптовалюту на технике «Укрзализныци» Должностные лица «Львовской железной дороги» майнили криптовалюту на технике «Укрзализныци» Дата публикации: сегодня 10:57 | Комментариев: 0\nКак сообщила пресс-служба УЗ со ссылкой на директора департамента экономической и информационной безопасности "Укрзализныци" Олега Назарука, организовали майнинговую ферму должностные лица подразделения компании "Львовская железная дорога". "Во время осмотра помещения, где находилась так называемая ферма, выявлено более ста единиц компьютерного оборудования, осуществляющего генерирование биткоинов. Указанная техника была подключена к электросети „Укрзализныци". Ориентировочная сумма убытков с начала года - 1 млн грн", - цитирует пресс-служба Назарука. Материалы проверки направлены в Тернопольский отдел полиции Главного управления Национальной полиции в Тернопольской области. По факту возбуждено уголовное производство. Как уточнила УЗ, в настоящее время согласно Закону Украины "О Национальном банке Украины" выпуск и оборот криптовалюты на территории Украины запрещен. Группа Jaguar Land Rover первой из премиальных брендов выпустила на рынок конкурента «Тесле» - кроссовер Jaguar I-Pace. В компании работают над развитием «зеленой» линейки, и следующая модель, скорее всего, выйдет под эмблемой Land Rover. Британцы подробнее Путин признал риски для транзита газа через Украину При этом Путин высказал свое недовольство относительно исков в суд от "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... подробнее ... В Украине зарегистрировано более 17 тысяч электромобилей В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. "По состоянию на 14 ноября в подробнее ... подробнее ... подробнее ... "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... подробнее ... Дети, рискуя жизнью, покоряли многоэтажное здание. Инцидент произошел в самом центре Днепра. Двое подростков решили покорить крышу многоэтажного ... а Наталья Каплан, которая недавно ... Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного ... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс ... Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "" членам ООН во время рассмотрения проекта Крымской подробнее ... Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его ... 52-летний мужчина погиб при пожаре, который вспыхнул сегодня утром в поселке Ширяево на севере Одесской области. Как сообщили в пресс-службе ГСЧС, ... В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина ... После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили подробнее сегодня подробнее сегодня "", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... сегодня ода назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, ... Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, сегодня подробнее сегодня 10:51 ... сегодня 10:16 Newsmir.info подробнее ... сегодня 10:02 подробнее сегодня подробнее сегодня 10:54 подробнее сегодня дело в шляпе - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... сегодня 10:47 "" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее ... сегодня',
        external_links: [],
        published: '2019-11-15T10:57:00.000+02:00',
        crawled: '2019-11-15T11:03:24.134+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'a75e03aec062cba46ba465dd6a37858ae81aface',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884987',
          country: 'RU',
          domain_rank: null,
          title: 'Провокаторы бронхита: Комаровский призвал не давать детям средства от кашля',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Провокаторы бронхита: Комаровский призвал не давать детям средства от кашля',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:57:00.000+02:00',
          replies_count: 0,
          uuid: 'a75e03aec062cba46ba465dd6a37858ae81aface'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884987',
        ord_in_thread: 0,
        title: 'Провокаторы бронхита: Комаровский призвал не давать детям средства от кашля',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас » 8 признаков того, что перед вами шизофреник. И себя проверьте! Новости и события » Общество » Провокаторы бронхита: Комаровский призвал не давать детям средства от кашля Провокаторы бронхита: Комаровский призвал не давать детям средства от кашля Дата публикации: сегодня 10:57 | Комментариев: 0\nРебенок сляжет на месяц, а его кашель будет похож на собачий лай. Прием лекарств должен назначаться педиатром, а не телевизором и соседкой. Сезон детских болезней официально начался - дети возрастом до 9 лет все чаще простужаются и кашляют. Доктор Комаровский призвал бороться с болезнями правильно и не давать детям рекламируемые средства от кашля. В большинстве своем, на рынке преобладают отхаркивающие сиропы и таблетки от кашля. Сильные средства с легкостью выводят мокроту из легких, но проблема в том, что это не нужно большинству детей. По статистике, наличие соплей и кашля говорит о болезнях верхних дыхательных путей и во время них слизь из легких не вредит дыханию. Комаровский считает, что родители дают детям провокаторы бронхита и только ухудшают болезнь. Вместо 1 недели ребенок лежит дома месяц, при этом кашель становится надрывным и хриплым из-за лишней слизи в легких. Безрецептурных отхаркивающих лекарств много, но нужны они единицам Получается ироничная ситуация - родители сами вызывают у детей бронхит, при помощи лекарства направленного на его устранение. Комаровский объясняет, почему так происходит. Детские легкие не справляются с растущим из-за лекарств объемом слизи в легких, и она копится в дыхательных путях, провоцирую сильный кашель. Доктор отмечает, что на Западе отхаркивающие лекарства от кашля не рекомендуются детям до 5 лет, а их назначение 2-годовалым и вовсе сравнимо с криминалом. Врач призывает не поддаваться рекламе и советам знакомых, которым лекарства могли помочь из-за правильного подбора. Чтобы не рисковать здоровьем ребенка, важно вызывать педиатра при первых серьезных осложнениях. ... сегодня При этом Путин высказал свое недовольство относительно исков в суд от Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... В столице 14 ноября спасатели провели учения с работниками одного из бизнес-центров . Об этом сообщили в Госслужбе по чрезвычайным ситуациям Киева. В ... "По состоянию на 14 ноября в подробнее За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили ... подробнее сегодня "", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... сегодня Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, ... сегодня подробнее сегодня В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно ... Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного ... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс ... Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат " членам ООН во время рассмотрения проекта Крымской подробнее ... сегодня Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его ... 52-летний мужчина погиб при пожаре, который вспыхнул сегодня утром в поселке Ширяево на севере Одесской области. Как сообщили в пресс-службе ГСЧС, ... В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина ... После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили сегодня подробнее сегодня 10:44 Олимпиком, сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... сегодня 10:08 ... сегодня 10:04 ... сегодня 09:48 ... сегодня 10:51 сегодня 10:16 " ... сегодня 10:02 сегодня 10:02 ... сегодня 10:54 сегодня 10:53 - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине ... сегодня 10:47 Анастасия Суббота, которая должна представить страну на Мисс Вселенная" подробнее ... сегодня',
        external_links: [],
        published: '2019-11-15T10:57:00.000+02:00',
        crawled: '2019-11-15T11:03:25.080+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '79ea5a56edc9296c1ec3dc397e6e526a8c12c9a3',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.vesti.ru',
          main_image: 'https://cdn-st1.rtr-vesti.ru/p/xw_1737611.jpg',
          site_section: 'http://www.vesti.ru/vesti.rss',
          section_title: 'Вести.Ru',
          url: 'https://www.vesti.ru/doc.html?id=3210149',
          country: 'RU',
          domain_rank: 1536,
          title: 'Вместо ухода – тараканы и ужасающая грязь: эвакуирован челябинский дом престарелых',
          performance_score: 0,
          site: 'vesti.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Вместо ухода – тараканы и ужасающая грязь: эвакуирован челябинский дом престарелых',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:56:00.000+02:00',
          replies_count: 0,
          uuid: '79ea5a56edc9296c1ec3dc397e6e526a8c12c9a3'
        },
        author: '',
        url: 'https://www.vesti.ru/doc.html?id=3210149',
        ord_in_thread: 0,
        title: 'Вместо ухода – тараканы и ужасающая грязь: эвакуирован челябинский дом престарелых',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '74.ru\nИз челябинского дома престарелых, где старики жили в антисанитарных условиях, эвакуировали постояльцев.\nПо данным местных СМИ, в доме престарелых по сигналу горожан прошла внеплановая проверка регионального Минсоцотношений и прокуратуры. Выяснилось, постояльцы содержались в ужасных условиях, ухода за ними не было. Еда хранилась в ведрах, по продуктам ползали тараканы, а старики спали на матрасах вместо кроватей. При этом их родственники платили за это деньги.\n"Проверяющие обнаружили ужасающую грязь в помещениях, неухоженных лежачих больных, некоторые были в очень плачевном состоянии ", — рассказал "Интерфаксу" информированный источник.\nСтарший помощник прокурора области Наталья Мамаева сообщила, что в ходе проверки в доме престарелых были выявлены грубейшие нарушения, в том числе ненадлежащее оказание медицинской помощи. В связи с этим принято решение о его экстренном закрытии заведения. 54 старика, половина из которых лежачие больные, доставили в различные больницы.\nСейчас по данному факту ведется следствие. Руководство регионального следственного управления взяло расследование дела на контроль. Виновным грозит до двух лет лишения свободы.',
        external_links: [
          'https://www.vecherka.su/articles/news/150335/',
          'https://vecherka.su/articles/news/150335/',
          'https://74.ru/text/criminal/66350524',
          'https://74.ru/text/criminal/66350524/',
          'https://vecherka.su/articles/news/150335',
          'http://www.interfax.ru/',
          'https://www.74.ru/text/criminal/66350524/',
          'http://interfax.ru/',
          'http://www.interfax.ru'
        ],
        published: '2019-11-15T10:56:00.000+02:00',
        crawled: '2019-11-15T11:05:22.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '8f543c6af9f6f284cff70f2fd60d1b5c60aa6782',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884985',
          country: 'RU',
          domain_rank: null,
          title: 'Суд не стал арестовывать экс-замглавы Нацбанка',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Суд не стал арестовывать экс-замглавы Нацбанка',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:56:00.000+02:00',
          replies_count: 0,
          uuid: '8f543c6af9f6f284cff70f2fd60d1b5c60aa6782'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884985',
        ord_in_thread: 0,
        title: 'Суд не стал арестовывать экс-замглавы Нацбанка',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас 10:56 | Комментариев:\nизбрана мера пресечения Писаруку. Высший антикоррупционный суд в пятницу, 15 ноября, принял решение о мере пресечения председателю правления Райффайзен Банка Аваль, экс-первому заместителю Нацбанка Александру Писаруку, сообщает пресс-служба Специализированной антикоррупционной прокуратуры. Суд не стал арестовывать банкира, назначив ему залог 5 миллионов гривен. Писарук должен внести залог в течение 5 дней, сдать на хранение загранпаспорт, а надеть электронный браслет. сегодня "". Президент РФ Владимир Путин признал, что существует риск подробнее ... подробнее сегодня стрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. По состоянию на 14 ноября в подробнее ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее сегодня подробнее сегодня 10:44 Олимпиком, сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... сегодня 10:08 сегодня 10:04 ... сегодня 09:56 сегодня 10:34 10:17 10:10 подробнее сегодня 09:52 10:54 10:44 сегодня сегодня сегодня подробнее сегодня 10:08 10:04 09:48 10:51 10:16 ... сегодня 10:02 10:47 " подробнее ... сегодня 10:42',
        external_links: [],
        published: '2019-11-15T10:56:00.000+02:00',
        crawled: '2019-11-15T11:03:27.080+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'b1ebd03777a41d146a20a2d4e006c9b834fdc0a7',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'myslo.ru',
          main_image: 'https://cdnmyslo.ru/ImageGenerator/90/d5/90d5a891-cf3c-4e60-aa7d-19b2679cdf92.png',
          site_section: 'https://myslo.ru/rss/lenta',
          section_title: 'Моя Слобода | Новости',
          url: 'https://myslo.ru/news/criminal/2019-11-15-v-tule-policejskie-pojmali-zakladchicu-s-polichnym',
          country: 'RU',
          domain_rank: null,
          title: 'В Туле полицейские поймали «закладчицу» с поличным',
          performance_score: 0,
          site: 'myslo.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'В Туле полицейские поймали «закладчицу» с поличным',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:56:00.000+02:00',
          replies_count: 0,
          uuid: 'b1ebd03777a41d146a20a2d4e006c9b834fdc0a7'
        },
        author: '',
        url: 'https://myslo.ru/news/criminal/2019-11-15-v-tule-policejskie-pojmali-zakladchicu-s-polichnym',
        ord_in_thread: 0,
        title: 'В Туле полицейские поймали «закладчицу» с поличным',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Новости Афиша город блоги справка пресса фотоконкурсы Тула историческая Выпускники Игра: «Узнай город» Спецпроект «Арсенал» Спецпроект «70-летие победы» <> Фото пресс-службы УМВД России по Тульской области. В Туле полицейские поймали «закладчицу» с поличным\nУ женщины при себе были свертки с метадоном. 2 комментария\nПолицейские Управления по контролю за оборотом наркотиков УМВД задержали подозреваемую в незаконном наркообороте. По предварительным данным, 34-летняя жительница Щёкино сбывала в Туле метадон.\nСогласно имевшимся у сотрудников полиции сведениям, ранее судимая женщина ежедневно осуществляла около 30−40 «закладок» с наркотиком на территории областной столицы.\nПолицейские задержали злоумышленницу с поличным, когда та поздним вечером в очередной раз приехала в Тулу, чтобы спрятать «закладки».\nУ нее обнаружили свертки с метадоном. Как сообщает пресс-служба УМВД России по Тульской области, в дальнейшем у женщины по месту жительства нашли еще около 200 г этого же вещества.\nВ полиции возбуждено уголовное дело по ст. 30, ст. 228.1 УК РФ.',
        external_links: [],
        published: '2019-11-15T10:56:00.000+02:00',
        crawled: '2019-11-15T11:01:00.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'db33fa5cd6d5eecf174a528d29e8072b31dcac46',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nevnov.ru',
          main_image: 'https://nevnov.ru/uploads/2019/11/15/orig-1573808010ccaf2154e265d462e117492c1cf4e6da.jpeg',
          site_section: 'https://nevnov.ru/feed',
          section_title: 'Невские Новости',
          url: 'https://nevnov.ru/region/Vologda/743390-v-vologde-nagradili-samykh-narodnykh-medicinskikh-rabotnikov',
          country: 'RU',
          domain_rank: null,
          title: 'В Вологде наградили самых народных медицинских работников',
          performance_score: 0,
          site: 'nevnov.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'В Вологде наградили самых народных медицинских работников',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:55:00.000+02:00',
          replies_count: 0,
          uuid: 'db33fa5cd6d5eecf174a528d29e8072b31dcac46'
        },
        author: 'Кирилл Перов',
        url: 'https://nevnov.ru/region/Vologda/743390-v-vologde-nagradili-samykh-narodnykh-medicinskikh-rabotnikov',
        ord_in_thread: 0,
        title: 'В Вологде наградили самых народных медицинских работников',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'В Вологде наградили самых народных медицинских работников 11:55 15.11.2019 70 На Вологодчине в пятый раз прошел конкурс по выбору лучших медицинских работников. Победителей выбрали жителя региона, заполняя анкеты в медицинских учреждениях.\nВ Вологде прошло награждение лауреатов областного конкурса «Народный доктор». Местные жители выбрали лучших медицинских работников больниц и поликлиник в трех номинациях, сообщает пресс-служба областной администрации.\nВ этом году конкурс проходил с 15 августа с 15 сентября в 54 медицинских организациях региона. В нем приняли участие более 20 тысяч вологжан – они заполняли анкеты и опускали их в специальные ящики для голосования.\nВ номинации «Народный врач» победителями стали: Людмила Коваль, врач-терапевт поликлиники Вологодского областного госпиталя для ветеранов войн; Наталья Тельтевская, врач-терапевт участковый Череповецкой городской поликлиники №2; Светлана Цветкова, врач-педиатр участковый Устюженской центральной районной больницы.\nВ номинации «Народный фельдшер» выиграли: Ольга Нифанова, кабинет Вологодская областная офтальмологическая больница; Татьяна Назарова, Череповецкая городская поликлиника № 1; Надежда Коновалова, Кирилловская центральная районная больница.\nЛучшими медицинскими сестрами вологжане признали: Нина Чудинова, Вологодская городская поликлиника № 4; Любовь Козырева, Череповецкий городской родильный дом; Ольга Гурьева, заведующий Заемского ФАПа – медсестра Грязовецкой центральной районной больницы.\nОтметим, что конкурс «Народный доктор» проводится с 2014 году по инициативе губернатора Вологодской области Олега Кувшинникова. Цель конкурса – определить медработников, которые пользуются уважением и доверием вологжан.\nРанее НЕВСКИЕ НОВОСТИ рассказывали , что воспитанник центра помощи детей-сиротам стал лауреатом всероссийского конкурса талантов «Созвездие». Молодой человек показал прекрасные вокальные данные. Автор: Кирилл Перов',
        external_links: [],
        published: '2019-11-15T10:55:00.000+02:00',
        crawled: '2019-11-15T11:05:03.030+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '65c43792f666fdbd22f9d780a1b8bec05bd43ea3',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'news.mail.ru',
          main_image: 'https://news.mail.ru/social_preview/39492319/?time=b084082b3b7eb0ac9bccc9dfd78775e5',
          site_section: 'http://news.mail.ru//rss/society/',
          section_title: 'Новости Mail.ru: Общество',
          url: 'https://news.mail.ru/society/39492319/',
          country: 'RU',
          domain_rank: 27,
          title: 'Пилот Дамир Юсупов рассказал, почему не называет свое имя пассажирам - Новости',
          performance_score: 0,
          site: 'mail.ru',
          site_categories: [
            'media'
          ],
          participants_count: 5,
          title_full: 'Пилот Дамир Юсупов рассказал, почему не называет свое имя пассажирам - Новости Mail.ru',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T05:55:00.000+02:00',
          replies_count: 4,
          uuid: '12ebf168999df08482d610a972fc7d3836932ccf'
        },
        author: 'Аркадий Павлов',
        url: 'https://news.mail.ru/society/39492319/#3866',
        ord_in_thread: 4,
        title: '',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Одно слово - МОЛОДЕЦ!!!',
        external_links: null,
        published: '2019-11-15T10:55:00.000+02:00',
        crawled: '2019-11-15T11:02:33.015+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '5f892a43c6b1e0781411dd6786dcabf14d7b4fd4',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884984',
          country: 'RU',
          domain_rank: null,
          title: 'Лень сыграл самый результативный матч сезона в НБА',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Лень сыграл самый результативный матч сезона в НБА',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:55:00.000+02:00',
          replies_count: 0,
          uuid: '5f892a43c6b1e0781411dd6786dcabf14d7b4fd4'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884984',
        ord_in_thread: 0,
        title: 'Лень сыграл самый результативный матч сезона в НБА',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас » Новости и события » Спорт Лень сыграл самый результативный матч сезона в НБА сегодня 10:55\nУкраинский центровой набрал 21 очко, но его "Атланта" проиграла "Финиксу". Центровой "Атланты Хокс" Алексей Лень набрал 21 очко и сделал 10 подборов в матче регулярного сезона НБА против "Финикс Санс" (112:128), сообщает Укринформ. Украинец провел на площадке 26 минут и стал вторым по результативности Путин признал риски для транзита газа через Украину При этом Путин высказал свое недовольство относительно исков в суд от "Нафтогаза Спасатели сняли с крыши работников бизнес-центра В Украине зарегистрировано более 17 тысяч электромобилей В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. На Донецкую область приходится девять процентов украинского... На Донецкую область приходится девять процентов украинского... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили Олимпик расстался с нигерийским защитником Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Ст Ворскла назначит Юрия Максимова - СМИ Сорвался вниз: в Днепре подросток пострадал при спуске с... Не сестра Сенцова показывала свое фото с ним в знатных труханах В Симферополе «Яндекс.Навигатор» ошибочно перекрыл... Дело МН17: следствием опубликованы телефонные прослушки... Кислица: Российский дипломат угрожал членам ООН из-за Крыма Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "угрожал" Пойман преступник, скрывавшийся 18 лет Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его 52-летний мужчина погиб при пожаре, который вспыхнул сегодня утром в поселке Ширяево на севере Одесской области. Как сообщили в пресс-службе ГСЧС, подробнее В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина подробнее Пособники Медведчука устроили фестиваль кнопкодавства в Раде После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили подробнее За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, подробнее ... Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, подробнее Николаевская таможня ГФС предотвратила попытку незаконного пересечения через границу Украины наркотика. Отмечается, что 14 ноября, сотрудники В Николаеве по неизвестным причинам горели три автомобиля, -... В Заводском районе Николаева загорелись три автомобиля. Ночью, 14 ноября, в Службу спасения очевидцы сообщили о возгорании трех рядом припаркованных "Newsmir.info" продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об подробнее Утром на подворье по улице Котляревского во Врадиевке забрела чужая собака. И каким-то образом упала в яму, которую накануне выкопали для подробнее Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее Под Мелитополем земельные плантации выставляют на торги Главное управление Госгеокадастра в Запорожской области приглашает граждан, фермеров и сельскохозяйственные предприятия принять участие в земельных подробнее Несколько минут и "дело в шляпе" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... Мисс Украина-Вселенная 2019 отказали в американской визе Победительница конкурса "Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее ...',
        external_links: [],
        published: '2019-11-15T10:55:00.000+02:00',
        crawled: '2019-11-15T11:03:28.024+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '42f750e2d3980f8857ee3d033e609129fcbdc77b',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'news.mail.ru',
          main_image: 'https://news.mail.ru/social_preview/39492775/?time=4be864ce954a168fc04036ae25b2fb44',
          site_section: 'http://news.mail.ru//rss/society/',
          section_title: 'Новости Mail.ru: Общество',
          url: 'https://news.mail.ru/society/39492775/',
          country: 'RU',
          domain_rank: 27,
          title: 'Украинские прокатчики замазали лицо Михалкова в фильме - Новости',
          performance_score: 0,
          site: 'mail.ru',
          site_categories: [
            'media'
          ],
          participants_count: 3,
          title_full: 'Украинские прокатчики замазали лицо Михалкова в фильме - Новости Mail.ru',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T05:53:00.000+02:00',
          replies_count: 2,
          uuid: 'c7fce7a5d59ddb680f4728e4fc54f7892c736c49'
        },
        author: 'Светлана f',
        url: 'https://news.mail.ru/society/39492775/#3710',
        ord_in_thread: 2,
        title: '',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'а как еще могли поступить неонацисты? семьи разваливаются, брат на брата на танках едет, а наша элита все надеется на потепление отношений. Никита Михалков, не унижайтесь, не мечите бисер перед свиньями!',
        external_links: null,
        published: '2019-11-15T10:54:00.000+02:00',
        crawled: '2019-11-15T11:02:29.126+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '544fd78d82bd98e5ae8d217929dd6273084bc56e',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884981',
          country: 'RU',
          domain_rank: null,
          title: 'Король нищей страны купил в подарок родственникам 120 BMW и 19 Rolls-Royce',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Король нищей страны купил в подарок родственникам 120 BMW и 19 Rolls-Royce',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:54:00.000+02:00',
          replies_count: 0,
          uuid: '544fd78d82bd98e5ae8d217929dd6273084bc56e'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884981',
        ord_in_thread: 0,
        title: 'Король нищей страны купил в подарок родственникам 120 BMW и 19 Rolls-Royce',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас » Новости и события » Авто » Дата публикации: 10:54 |\nМонарх является одним из самых богатых людей, его состояние оценивается в 213 млн долларов. А вот подданные короля получают около 130 долларов в месяц. Король Мсвати III из Эсватини (бывший Свазиленд) приобрел 139 премиальных автомобилей - 120 BMW и 19 Rolls-Royce. Дорогостоящие подарки предназначались для его многочисленных родственников, пишет Times. Монарх распорядился провезти роскошный автопарк, не привлекая внимания. Для этого машины обернули в пленку, погрузили на автовоз и повезли по не очень популярному маршруту. Однако фотография трейлера с элитными авто на дорогах маленькой бедной страны вмиг облетела сеть. Такая щедрость короля вызвала волну возмущения в Эсватини. Оппозиция зовет людей выходить на протесты и требует от Мсвати III уйти в отставку. Группа Jaguar Land Rover первой из премиальных брендов выпустила на рынок конкурента «Тесле» - кроссовер Jaguar I-Pace. В компании работают над развитием «зеленой» линейки, и следующая модель, скорее всего, выйдет под эмблемой Land Rover. Британцы подробнее При этом Путин высказал свое недовольство относительно исков в суд от "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск В столице 14 ноября спасатели провели учения с работниками одного из бизнес-центров . Об этом сообщили в Госслужбе по чрезвычайным ситуациям Киева. В подробнее В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. "По состоянию на 14 ноября в подробнее За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее На Донецкую область приходится девять процентов украинского... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее ... Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, подробнее Дети, рискуя жизнью, покоряли многоэтажное здание. Инцидент произошел в самом центре Днепра. Двое подростков решили покорить крышу многоэтажного подробнее Не сестра Сенцова показывала свое фото с ним в знатных труханах В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно подробнее ... Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного подробнее Дело МН17: следствием опубликованы телефонные прослушки... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс подробнее ... Кислица: Российский дипломат угрожал членам ООН из-за Крыма "угрожал" членам ООН во время рассмотрения проекта Крымской подробнее ... подробнее ... подробнее ... подробнее ... ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили ... сегодня "", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... сегодня подробнее сегодня Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, ... сегодня подробнее сегодня подробнее сегодня " продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об подробнее ... сегодня по улице Котляревского во Врадиевке забрела чужая собака. И каким-то образом упала в яму, которую накануне выкопали для ... Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его ... сегодня ельных ... "" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... сегодня "" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее ...',
        external_links: [],
        published: '2019-11-15T10:54:00.000+02:00',
        crawled: '2019-11-15T11:03:31.004+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'a90a9e097e78a0206308203b5178556e1672c70e',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'ria.ru',
          main_image: 'https://cdn21.img.ria.ru/images/sharing/article/1560970307.jpg?15525805821573808086',
          site_section: 'http://rian.ru/export/rss2/index.xml',
          section_title: 'РИА Новости',
          url: 'https://ria.ru/20191115/1560970307.html',
          country: 'RU',
          domain_rank: 868,
          title: 'В Чечне хотят разрешить госслужащим работать дистанционно',
          performance_score: 0,
          site: 'ria.ru',
          site_categories: [
            'sports'
          ],
          participants_count: 0,
          title_full: 'В Чечне хотят разрешить госслужащим работать дистанционно',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:54:00.000+02:00',
          replies_count: 0,
          uuid: 'a90a9e097e78a0206308203b5178556e1672c70e'
        },
        author: '',
        url: 'https://ria.ru/20191115/1560970307.html',
        ord_in_thread: 0,
        title: 'В Чечне хотят разрешить госслужащим работать дистанционно',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '© РИА Новости / Саид Царнаев ГРОЗНЫЙ, 15 ноя – РИА Новости. В Чечне разработали проект закона, позволяющий дистанционную деятельность госслужащим, сообщила пресс-служба главы и правительства республики. "Принятие проекта закона обеспечит создание дополнительных условий для привлечения на государственную службу высококвалифицированных специалистов, проживающих за пределами Чеченской Республики, а также жителей региона из отдаленных населенных пунктов", – цитирует пресс-служба министра экономического, территориального развития и торговли республики Ибрагима Идрисова. Сообщается, что перечень должностей гражданской службы, при замещении которых возможна дистанционная работа, определят правовые акты тот или иного государственного органа. По словам министра, перевод части госслужащих на дистанционную работу снизит затраты на обеспечение их деятельности, транспортные и другие расходы. По мнению Идрисова, это повысит привлекательность госслужбы в Чечне. 3 ноября, 19:28',
        external_links: [
          'http://www.chechnya.gov.ru/novosti/v-chechenskoj-respublike-mogut-vvesti-distantsionnuyu-rabotu-dlya-gossluzhashhih/',
          'https://www.rian.ru/docs/about/copyright.html',
          'http://chechnya.gov.ru/novosti/v-chechenskoj-respublike-mogut-vvesti-distantsionnuyu-rabotu-dlya-gossluzhashhih/',
          'https://rian.ru/docs/about/copyright.html',
          'http://chechnya.gov.ru/novosti/v-chechenskoj-respublike-mogut-vvesti-distantsionnuyu-rabotu-dlya-gossluzhashhih'
        ],
        published: '2019-11-15T10:54:00.000+02:00',
        crawled: '2019-11-15T10:58:29.022+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'b05cd5bb43e1e0405166603883583a882642f829',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'ria.ru',
          main_image: 'https://cdn25.img.ria.ru/images/sharing/article/1560968765.jpg?14983548211573808076',
          site_section: 'http://rian.ru/export/rss2/index.xml',
          section_title: 'РИА Новости',
          url: 'https://ria.ru/20191115/1560968765.html',
          country: 'RU',
          domain_rank: 868,
          title: 'Дуэйна "Скалу" Джонсона похоронили в социальный сетях',
          performance_score: 0,
          site: 'ria.ru',
          site_categories: [
            'sports'
          ],
          participants_count: 0,
          title_full: 'Дуэйна "Скалу" Джонсона похоронили в социальный сетях',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:54:00.000+02:00',
          replies_count: 0,
          uuid: 'b05cd5bb43e1e0405166603883583a882642f829'
        },
        author: '',
        url: 'https://ria.ru/20191115/1560968765.html',
        ord_in_thread: 0,
        title: 'Дуэйна "Скалу" Джонсона похоронили в социальный сетях',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '© AP Photo / Invision/ Richard Shotwell Дуэйн Джонсон © AP Photo / Invision/ Richard Shotwell МОСКВА, 15 ноя — РИА Новости. Онлайн-тролли опубликовали фейковую новость о том, что американский актер Дуэйн "Скала" Джонсон "погиб". После чего в Сети появилось много постов с соболезнованиями, сообщает Mirror. Информация якобы поступила от телеканала BBC News под заголовком: "Дуэйн "Скала" Джонсон умер в возрасте 47 лет после неудачной попытки исполнить трюк". Why am I seeing that @TheRock is dead ?!? I hope not😢 can someone confirm this man is still breathing ??? pic.twitter.com/9cMXw8GB7R Переходя по этой ссылке, пользователи попадали на фальшивый сайт. На официальной странице телеканала такой новости нет. Тем не менее, многие поклонники поверили и начали обсуждать в социальных сетях. the rock is dead?',
        external_links: [
          'https://twitter.com/TheRock',
          'https://t.co/9cMXw8GB7R',
          'https://www.t.co/9cMXw8GB7R',
          'https://www.mirror.co.uk/3am/celebrity-news/dwayne-the-rock-johnson-victim-20881376',
          'https://www.twitter.com/TheRock?ref_src=twsrc%5Etfw',
          'https://twitter.com/TheRock?ref_src=twsrc%5Etfw',
          'https://mirror.co.uk/3am/celebrity-news/dwayne-the-rock-johnson-victim-20881376'
        ],
        published: '2019-11-15T10:54:00.000+02:00',
        crawled: '2019-11-15T10:58:30.074+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'd7c03af8d48e2029f97fe5b330fff904391e980c',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884983',
          country: 'RU',
          domain_rank: null,
          title: 'Пойман преступник, скрывавшийся 18 лет',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Пойман преступник, скрывавшийся 18 лет',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:54:00.000+02:00',
          replies_count: 0,
          uuid: 'd7c03af8d48e2029f97fe5b330fff904391e980c'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884983',
        ord_in_thread: 0,
        title: 'Пойман преступник, скрывавшийся 18 лет',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Нафтогаза. Президент РФ Владимир Путин признал, что существует риск подробнее ... сегодня 10:52 ... сегодня 10:49 По состоянию на 14 ноября в ... сегодня 10:45 ... сегодня 10:44 сегодня 10:44 , сообщает официальный сайт дончан. Стороны разорвали контракт по ... сегодня 10:08 сегодня 10:04 сегодня 09:56 10:34 сегодня 10:17 10:10 членам ООН во время рассмотрения проекта Крымской ... сегодня 09:52 сегодня сегодня 10:25 09:59 сегодня , сообщает официальный сайт дончан. Стороны разорвали контракт по ... сегодня 10:08 сегодня сегодня сегодня 10:51 10:16 ... сегодня 10:02 10:47 подробнее сегодня 10:42',
        external_links: [],
        published: '2019-11-15T10:54:00.000+02:00',
        crawled: '2019-11-15T11:03:28.075+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '30b59bfea3df10150b656fe3256a3a3a7d1880b4',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'yarreg.ru',
          main_image: 'https://yarreg.ru/gallery/news/2019/11/243594/1_11.jpeg',
          site_section: 'https://yarreg.ru/rss.xml',
          section_title: 'ЯРРЕГ',
          url: 'https://yarreg.ru/n57yi/',
          country: 'RU',
          domain_rank: null,
          title: 'Для получения водительских прав необходимо будет пройти обследование, выявляющее алкоголизм и употребление наркотиков',
          performance_score: 0,
          site: 'yarreg.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Для получения водительских прав необходимо будет пройти обследование, выявляющее алкоголизм и употребление наркотиков',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:54:00.000+02:00',
          replies_count: 0,
          uuid: '30b59bfea3df10150b656fe3256a3a3a7d1880b4'
        },
        author: 'Ярославский регион - новости Ярославской области',
        url: 'https://yarreg.ru/n57yi/',
        ord_in_thread: 0,
        title: 'Для получения водительских прав необходимо будет пройти обследование, выявляющее алкоголизм и употребление наркотиков',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Обществo Для получения водительских прав необходимо будет пройти обследование, выявляющее алкоголизм и употребление наркотиков\nС 22 ноября вступает в силу приказ Минздрава России, который меняет порядок проведения обязательного медицинского освидетельствования водителей транспортных средств (кандидатов в водители транспортных средств). Чтобы получить справку врача-психиатра-нарколога, необходимо пройти химико-токсикологическое исследование на содержание наркотических средств и психотропных веществ и определение биомаркера хронического злоупотребления алкоголем в сыворотке крови.\n– Из-за анализа крови и для упорядочения потока пациентов с 22 ноября обследование водителей и кандидатов в водители будет проводиться строго по записи, – сообщил главный нарколог Ярославской области Александр Волков. – Кроме того, увеличится стоимость обследования – с 22 ноября она составит 4500 рублей. Это связано с тем, что себестоимость анализа на определение биомаркера хронического злоупотребления алкоголем в сыворотке крови достаточно велика.\nВ Ярославле предварительно записаться на прием можно по телефону 66-41-14, на сайте областной наркологической больницы или в ее регистратуре. В муниципальных районах водителям для сдачи анализов необходимо будет обратиться в центральную районную больницу.\nАнализ на определение биомаркера хронического злоупотребления алкоголем делается не менее 24 часов. О дате его готовности каждому пациенту будет сообщено. После получения результатов необходимо будет пройти осмотр врача-психиатра-нарколога.\n– На протяжении 10 месяцев сотрудниками ГИБДД области пресечено 218 фактов управления транспортными средствами в состоянии наркотического опьянения, – рассказал врио начальника регионального УГИБДД Антон Царев. – Рост таких правонарушений по сравнению с тем же периодом прошлого года составил 18,5 процента. На территории Ярославской области зарегистрировано значительное количество ДТП, в которых у водителей были признаки алкогольного или наркотического опьянения. Примерно 16 процентов ДТП происходит, когда водитель находится в состоянии алкогольного опьянения. Поэтому, безусловно, необходимо ужесточение законодательства в части требований к водителям на предмет прохождения медицинских осмотров. Надеемся, что такие изменения, которые Минздрав внес в процедуру медицинского освидетельствования кандидатов-водителей и водителей, у которых должны быть заменены водительские удостоверения, дадут положительные результаты.\nФото предоставлено правительством Ярославской области',
        external_links: [],
        published: '2019-11-15T10:54:00.000+02:00',
        crawled: '2019-11-15T11:04:42.002+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '83f9b56c84a1bbd55dbfa1407e01db4f18a63db7',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884982',
          country: 'RU',
          domain_rank: null,
          title: 'В Покровске под колеса автомобиля попал ребенок',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'В Покровске под колеса автомобиля попал ребенок',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:54:00.000+02:00',
          replies_count: 0,
          uuid: '83f9b56c84a1bbd55dbfa1407e01db4f18a63db7'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884982',
        ord_in_thread: 0,
        title: 'В Покровске под колеса автомобиля попал ребенок',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Новости и события » Происшествия » В Покровске под колеса автомобиля попал ребенок В Покровске под колеса автомобиля попал ребенок Дата публикации: сегодня 10:54 | Комментариев: 0\nВчера в одном из районов Покровска автомобиль сбил 10-летнюю девочку. Ребенок получил незначительные травмы. Полиция проводит проверку. Минувшим вечером в Покровский отдел полиции поступило сообщение о том, что на одной из улиц города ребенок попал под колеса легковушки. При осмотре места происшествия правоохранители установили, что девочка вышла из маршрутного такси и, не убедившись в отсутствии автомобилей, начала переходить проезжую часть вне пешеходного перехода. Водитель автомобиля ВАЗ 2106 не успел остановить транспортное средство и совершил наезд на ребенка. В результате ДТП ребенок получил ушибы и ссадины. Правоохранители призывают родителей обучать детей правилам дорожного движения с детства и постоянно напоминать о необходимости их соблюдения. Полицейские обращают внимание водителей на то, что стоит быть осмотрительными и внимательными на дороге, не допускать рискованных маневров и соблюдать скоростной режим в населенных пунктах и?? вне их, чтобы иметь возможность быстро сориентироваться в неожиданной смене обстановки. Последние новости раздела сегодня При этом Путин высказал свое недовольство относительно исков в суд от Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... В столице 14 ноября спасатели провели учения с работниками одного из бизнес-центров . Об этом сообщили в Госслужбе по чрезвычайным ситуациям Киева. В ... сегодня " подробнее ... сегодня подробнее За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили ... Нигерийский защитник Алию Абубакар прекратил сотрудничество с Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, ... Дети, рискуя жизнью, покоряли многоэтажное здание. Инцидент произошел в самом центре Днепра. Двое подростков решили покорить крышу многоэтажного ... В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно ... подробнее ... Дело МН17: следствием опубликованы телефонные прослушки... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс подробнее ... Кислица: Российский дипломат угрожал членам ООН из-за Крыма Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "угрожал" членам ООН во время рассмотрения проекта Крымской подробнее ... Пойман преступник, скрывавшийся 18 лет Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее ... подробнее ... Украла 8 тыс. грн: в Одессе ловкая мошенница попала на камеры В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина подробнее ... Пособники Медведчука устроили фестиваль кнопкодавства в Раде После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили подробнее ... подробнее ... "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... подробнее ... Денис Казанский: О встрече Суркова и Ахметова Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, подробнее ... В Николаеве нашли коробку с наркотиками на египетском судне, -... Николаевская таможня ГФС предотвратила попытку незаконного пересечения через границу Украины наркотика. Отмечается, что 14 ноября, сотрудники подробнее ... подробнее ... Newsmir.info" продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об подробнее ... ... подробнее ... емельные плантации выставляют на торги Главное управление Госгеокадастра в Запорожской области приглашает граждан, фермеров и сельскохозяйственные предприятия принять участие в земельных подробнее ... Как грабят запорожские магазины: в сеть попало уникальное видео Несколько минут и "дело в шляпе" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... Мисс Украина-Вселенная 2019 отказали в американской визе Победительница конкурса "Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее ...',
        external_links: [],
        published: '2019-11-15T10:54:00.000+02:00',
        crawled: '2019-11-15T11:03:30.008+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '8ade239e8c36a586cfed711c6c294e2273da9066',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.rosbalt.ru',
          main_image: 'http://img.rosbalt.ru/photobank/2/5/d/b/H4FnpqL9-800.jpg',
          site_section: 'http://www.rosbalt.ru/feed',
          section_title: 'Росбалт',
          url: 'https://www.rosbalt.ru/russia/2019/11/15/1813388.html',
          country: 'RU',
          domain_rank: null,
          title: 'В Красноярском крае возбуждено дело о загрязнении реки после разрушения дамб',
          performance_score: 0,
          site: 'rosbalt.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'В Красноярском крае возбуждено дело о загрязнении реки после разрушения дамб',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:54:00.000+02:00',
          replies_count: 0,
          uuid: '8ade239e8c36a586cfed711c6c294e2273da9066'
        },
        author: '',
        url: 'https://www.rosbalt.ru/russia/2019/11/15/1813388.html',
        ord_in_thread: 0,
        title: 'В Красноярском крае возбуждено дело о загрязнении реки после разрушения дамб',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'В Красноярском крае возбуждено дело о загрязнении реки после разрушения дамб © Фото с сайта zapovednik-vrn.ru\nВ Красноярском крае возбужденно уголовное дело по факту загрязнения реки Сисим после каскадного разрушения дамб, сооруженных для золотодобычи.\nНапомним, что 19 октября у села Щетинкино на участке работ ООО «Сисим» в долине реки Малая Сейба произошло разрушение насыпи технологического отстойника, а загрязненная вода хлынула в реку Сисим. Сотрудники прокуратуры и Роспотребнадзора после ЧП выявили в воде реки Сисим значительное количество взвешенных веществ. Росгидромет сообщал, что в створе гидропоста близ деревни Березовая было зарегистрировано экстремально высокое загрязнение ионами меди — в 206 раз выше предельно допустимой концентрации, и ионами свинца — в пять раз выше ПДК. Также зарегистрировано высокое загрязнение ионами цинка — 19 ПДК.\nУщерб реке Сисим, по данным прокуратуры, превысил 2 млн руб.\nВ пятницу было принято решение о возбуждении уголовного дела по ст. 246 УК РФ о нарушении правил охраны окружающей среды при производстве работ с причинением тяжких последствий.',
        external_links: [],
        published: '2019-11-15T10:54:00.000+02:00',
        crawled: '2019-11-15T11:06:33.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'a71b41dda2c72610bb0bc36121b3afde2573a70d',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884979',
          country: 'RU',
          domain_rank: null,
          title: 'Бужанский заявил о "расстрельных тройках" после исключения из фракции "Слуга народа" Скороход и Полякова',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Бужанский заявил о "расстрельных тройках" после исключения из фракции "Слуга народа" Скороход и Полякова',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:53:00.000+02:00',
          replies_count: 0,
          uuid: 'a71b41dda2c72610bb0bc36121b3afde2573a70d'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884979',
        ord_in_thread: 0,
        title: 'Бужанский заявил о "расстрельных тройках" после исключения из фракции "Слуга народа" Скороход и Полякова',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас "расстрельных тройках" после исключения из фракции "Слуга народа" Скороход и Полякова "расстрельных тройках" после исключения из фракции "Слуга народа" Скороход и Полякова сегодня 10:53 0\nРед. ). Об этом Бужанский написал в Telegram. "Расстрельные тройки фракции, красиво звучит. Б@@@@, ну вот буквально ж позавчера победили с разгромным счетом прямо в зале парламента сталинизм, ежовщину, бериевщину, где-то даже в стиле хорошей хрущевщины вышло. И вдруг, бабах, две сотни глубоко советских людей, на втором десятке двадцать первого века, в едином порыве осуждают агрессивные щупальца отщепенцев, которые тянутся к... Мы не дадим, не позволим, сплотимся, углубим, расширим, запретим!!!", - написал он. "Фу, тьфу, я такого и в детстве по телевизору не видел", - подытожил Бужанский. Последние новости раздела сегодня "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... подробнее ... "По состоянию на 14 ноября в подробнее ... подробнее ... На Донецкую область приходится девять процентов украинского... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее ... Олимпик расстался с нигерийским защитником Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Ворскла назначит Юрия Максимова - СМИ Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, подробнее ... Сорвался вниз: в Днепре подросток пострадал при спуске с... Дети, рискуя жизнью, покоряли многоэтажное здание. Инцидент произошел в самом центре Днепра. Двое подростков решили покорить крышу многоэтажного подробнее ... Не сестра Сенцова показывала свое фото с ним в знатных труханах В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно подробнее ... В Симферополе «Яндекс.Навигатор» ошибочно перекрыл... Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного подробнее ... Дело МН17: следствием опубликованы телефонные прослушки... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс подробнее ... Кислица: Российский дипломат угрожал членам ООН из-за Крыма Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "угрожал" членам ООН во время рассмотрения проекта Крымской подробнее ... Пойман преступник, скрывавшийся 18 лет Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее ... одня утром в поселке Ширяево на севере Одесской области. Как сообщили в пресс-службе ГСЧС, подробнее ... Украла 8 тыс. грн: в Одессе ловкая мошенница попала на камеры В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина подробнее ... Пособники Медведчука устроили фестиваль кнопкодавства в Раде После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили подробнее ... подробнее ... "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... подробнее ... Денис Казанский: О встрече Суркова и Ахметова Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, подробнее ... В Николаеве нашли коробку с наркотиками на египетском судне, -... Николаевская таможня ГФС предотвратила попытку незаконного пересечения через границу Украины наркотика. Отмечается, что 14 ноября, сотрудники подробнее ... В Николаеве по неизвестным причинам горели три автомобиля, -... В Заводском районе Николаева загорелись три автомобиля. Ночью, 14 ноября, в Службу спасения очевидцы сообщили о возгорании трех рядом припаркованных подробнее ... "Newsmir.info" продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об подробнее Спасатели полезли в глубокий выгреб за чужой собакой Утром на подворье по улице Котляревского во Врадиевке забрела чужая собака. И каким-то образом упала в яму, которую накануне выкопали для подробнее Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее Под Мелитополем земельные плантации выставляют на торги Главное управление Госгеокадастра в Запорожской области приглашает граждан, фермеров и сельскохозяйственные предприятия принять участие в земельных подробнее ... Как грабят запорожские магазины: в сеть попало уникальное видео Несколько минут и "дело в шляпе" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... Мисс Украина-Вселенная 2019 отказали в американской визе Победительница конкурса "Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее ...',
        external_links: [],
        published: '2019-11-15T10:53:00.000+02:00',
        crawled: '2019-11-15T11:03:37.008+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '38e4df43b2688b73ac95f2ced863d4bc43e754f2',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.5-tv.ru',
          main_image: 'https://img5tv.cdnvideo.ru/shared/files/201911/1_999705.jpg',
          site_section: 'http://www.5-tv.ru/news/rss/',
          section_title: 'Официальный сайт ОАО ТРК "Петербург-Пятый канал", Новости',
          url: 'https://www.5-tv.ru/news/271837/bespredelstvoval-peha-priznalsa-pocemu-otnego-usla-zena/',
          country: 'RU',
          domain_rank: 62210,
          title: '«Беспредельствовал»: Пьеха признался, почему от него ушла жена',
          performance_score: 0,
          site: '5-tv.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: '«Беспредельствовал»: Пьеха признался, почему от него ушла жена',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:53:00.000+02:00',
          replies_count: 0,
          uuid: '38e4df43b2688b73ac95f2ced863d4bc43e754f2'
        },
        author: '',
        url: 'https://www.5-tv.ru/news/271837/bespredelstvoval-peha-priznalsa-pocemu-otnego-usla-zena/',
        ord_in_thread: 0,
        title: '«Беспредельствовал»: Пьеха признался, почему от него ушла жена',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'ВКонтакте Facebook Одноклассники Фото, видео: ТАСС/ Прокофьев Вячеслав, 5-tv.ru\nСтас Пьеха рассказывает о личной жизни очень редко. Певец тщательно скрывал, что женился. Избранницей исполнителя стала модель Наталья Горчакова. Манекенщица родила музыканту сына, однако и общий ребенок не смог спасти брак. Звезда эстрады признался, почему жена решила уйти от него. «Они жили тогда в Испании. Я жил тогда в Москве, работал, беспредельствовал, разносил свою жизнь в хлам. Потом приехала Наташа, все это увидела, у нее это „не смонтировалось“. Ну и стало понятно, что дальше ничего» , — поделился знаменитость.\nВ настоящий момент сын Стаса Пьехи вместе с мамой живут в Санкт-Петербурге. Певец мечтает перевезти бывшую супругу и наследника в столицу, чтобы быть поближе к ребенку. Музыкант не хочет повторять ошибок своих родственников и настаивает — мальчик должен рости с папой. Отец исполнителя не принимал участия в его воспитании.\nПодробнее — в программе Пятого канала « Светская хроника ».\nРанее 5-tv.ru рассказывал, что отец Стаса Пьехи живет в нищете и питается в столовой для бродяг.',
        external_links: [
          'https://connect.ok.ru/offer?url=https://5-tv.ru/news/271837/&title=%C2%AB%D0%91%D0%B5%D1%81%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%BE%D0%B2%D0%B0%D0%BB%C2%BB%3A%20%D0%9F%D1%8C%D0%B5%D1%85%D0%B0%20%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BB%D1%81%D1%8F%2C%20%D0%BF%D0%BE%D1%87%D0%B5%D0%BC%D1%83%20%D0%BE%D1%82%C2%A0%D0%BD%D0%B5%D0%B3%D0%BE%20%D1%83%D1%88%D0%BB%D0%B0%20%D0%B6%D0%B5%D0%BD%D0%B0',
          'https://vod5tv.cdnvideo.ru/shared/files/201911/1_999707.mp4',
          'https://connect.ok.ru/offer',
          'https://www.facebook.com/sharer/sharer.php',
          'https://ads.adfox.ru/264443/getCode?p1=bzhdx&p2=fuki&puid1=283&puid2=229103&puid3=187683&puid4=70&puid9=9&puid12=186109&puid13=186102&puid5=0&puid11=&puid24=&puid8=190018',
          'https://www.ads.adfox.ru/264443/getCode?p1=bzipu&p2=fuki&puid1=283&puid2=229103&puid3=187678&puid4=70&puid9=9&puid12=186109&puid13=186102&puid5=0&puid11=&puid24=&puid8=190018',
          'https://vk.com/share.php?url=https://5-tv.ru/news/271837/&title=%C2%AB%D0%91%D0%B5%D1%81%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%BE%D0%B2%D0%B0%D0%BB%C2%BB%3A%20%D0%9F%D1%8C%D0%B5%D1%85%D0%B0%20%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BB%D1%81%D1%8F%2C%20%D0%BF%D0%BE%D1%87%D0%B5%D0%BC%D1%83%20%D0%BE%D1%82%C2%A0%D0%BD%D0%B5%D0%B3%D0%BE%20%D1%83%D1%88%D0%BB%D0%B0%20%D0%B6%D0%B5%D0%BD%D0%B0',
          'https://ads.adfox.ru/264443/getCode',
          'https://facebook.com/sharer/sharer.php?u=https://5-tv.ru/news/271837/',
          'https://www.ads.adfox.ru/264443/getCode?p1=bzhdx&p2=fuki&puid1=283&puid2=229103&puid3=187683&puid4=70&puid9=9&puid12=186109&puid13=186102&puid5=0&puid11=&puid24=&puid8=190018',
          'https://ads.adfox.ru/264443/getCode?p1=bzipu&p2=fuki&puid1=283&puid2=229103&puid3=187678&puid4=70&puid9=9&puid12=186109&puid13=186102&puid5=0&puid11=&puid24=&puid8=190018',
          'https://vk.com/share.php',
          'https://www.facebook.com/sharer/sharer.php?u=https://www.5-tv.ru/news/271837',
          'https://www.vod5tv.cdnvideo.ru/shared/files/201911/1_999707.mp4',
          'https://connect.ok.ru/offer?url=https://www.5-tv.ru/news/271837/&title=%C2%AB%D0%91%D0%B5%D1%81%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%BE%D0%B2%D0%B0%D0%BB%C2%BB%3A%20%D0%9F%D1%8C%D0%B5%D1%85%D0%B0%20%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BB%D1%81%D1%8F%2C%20%D0%BF%D0%BE%D1%87%D0%B5%D0%BC%D1%83%20%D0%BE%D1%82%C2%A0%D0%BD%D0%B5%D0%B3%D0%BE%20%D1%83%D1%88%D0%BB%D0%B0%20%D0%B6%D0%B5%D0%BD%D0%B0',
          'https://vk.com/share.php?url=https://www.5-tv.ru/news/271837/&title=%C2%AB%D0%91%D0%B5%D1%81%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%BE%D0%B2%D0%B0%D0%BB%C2%BB%3A%20%D0%9F%D1%8C%D0%B5%D1%85%D0%B0%20%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D0%BB%D1%81%D1%8F%2C%20%D0%BF%D0%BE%D1%87%D0%B5%D0%BC%D1%83%20%D0%BE%D1%82%C2%A0%D0%BD%D0%B5%D0%B3%D0%BE%20%D1%83%D1%88%D0%BB%D0%B0%20%D0%B6%D0%B5%D0%BD%D0%B0',
          'https://www.facebook.com/sharer/sharer.php?u=https://www.5-tv.ru/news/271837/'
        ],
        published: '2019-11-15T10:53:00.000+02:00',
        crawled: '2019-11-15T10:57:07.095+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'ab1d64b220622cf34f20d9dfa706c3f0416e724b',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.rosbalt.ru',
          main_image: 'http://img.rosbalt.ru/photobank/9/3/c/f/jTcPqHFb-800.jpg',
          site_section: 'http://www.rosbalt.ru/feed',
          section_title: 'Росбалт',
          url: 'https://www.rosbalt.ru/world/2019/11/15/1813382.html',
          country: 'RU',
          domain_rank: null,
          title: 'Фигурант «дела реставраторов» запросил убежища в Австрии',
          performance_score: 0,
          site: 'rosbalt.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Фигурант «дела реставраторов» запросил убежища в Австрии',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:53:00.000+02:00',
          replies_count: 0,
          uuid: 'ab1d64b220622cf34f20d9dfa706c3f0416e724b'
        },
        author: '',
        url: 'https://www.rosbalt.ru/world/2019/11/15/1813382.html',
        ord_in_thread: 0,
        title: 'Фигурант «дела реставраторов» запросил убежища в Австрии',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фигурант «дела реставраторов» запросил убежища в Австрии © СС0 Public Domain\nБывший директор департамента управления имуществом и инвестиционной политики российского Минкультуры Борис Мазо хочет получить политубежище в Австрии. Об этом рассказал адвокат россиянина, пишет РИА «Новости». Мазо и его бывший заместитель Григорий Пирумов проходит по делу о расхищении бюджетных средств.\nРанее суд в Вене отпустил Мазо под залог.\nАвстрия задержала его по запросу властей Испании. Тем временем Мадрид, который требует экстрадиции Мазо, рассекретил его дело, передает ТАСС.\nРоссия объявила Мазо розыск. Экс-чиновника вместе с замом Пирумовым обвиняют в отмывании денег средств путем приобретения дорогостоящей недвижимости в испанском городе Марбелья.',
        external_links: [],
        published: '2019-11-15T10:53:00.000+02:00',
        crawled: '2019-11-15T11:06:36.007+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '6ae225ba9ba0bef476deef5720323a6a5f2552b7',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'riamo.ru',
          main_image: 'https://riamo.ru',
          site_section: 'https://riamo.ru/export/rss.xml',
          section_title: 'РИАМО',
          url: 'https://riamo.ru/article/393203/master-klass-po-dekorativno-prikladnomu-tvorchestvu-projdet-v-poselke-lyuberets-v-pyatnitsu.xl?mTitle=&amp;mDesc=&amp;mImg=&amp;mImgWidth=&amp;mImgHeight=',
          country: 'RU',
          domain_rank: null,
          title: 'Мастер‑класс по декоративно‑прикладному творчеству пройдет в поселке Люберец в пятницу',
          performance_score: 0,
          site: 'riamo.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Мастер‑класс по декоративно‑прикладному творчеству пройдет в поселке Люберец в пятницу',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:53:00.000+02:00',
          replies_count: 0,
          uuid: '6ae225ba9ba0bef476deef5720323a6a5f2552b7'
        },
        author: 'РИАМО',
        url: 'https://riamo.ru/article/393203/master-klass-po-dekorativno-prikladnomu-tvorchestvu-projdet-v-poselke-lyuberets-v-pyatnitsu.xl?mTitle=&amp;mDesc=&amp;mImg=&amp;mImgWidth=&amp;mImgHeight=',
        ord_in_thread: 0,
        title: 'Мастер‑класс по декоративно‑прикладному творчеству пройдет в поселке Люберец в пятницу',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Мастер‑класс по декоративно‑прикладному творчеству пройдет в поселке Люберец в пятницу Мастер‑класс по декоративно‑прикладному творчеству пройдет в поселке Люберец в пятницу сегодня в 11:53 11:53\nРИАМО (ЛЮБЕРЦЫ) – 15 ноя. В культурном центре поселка Красково подмосковных Люберец в пятницу состоится мастер-класс по декоративно-прикладному творчеству, приглашаются все желающие, говорится в сообщении пресс-службы администрации муниципалитета.\n«Красковский культурный центр приглашает любителей рукоделия на мастер-класс по декоративно-прикладному творчеству «Дружба крепкая», посвященный Международному дню толерантности. Мероприятие состоится 15 ноября в 17:00», – говорится в сообщении.\nКрасковский культурный центр находится по адресу: городской округ Люберцы, поселок Красково, улица Лорха, дом №2. Вход свободный.\nМеждународный День толерантности отмечается ежегодно 16 ноября. В этот день в 1995 году государства-члены ЮНЕСКО приняли «Декларацию принципов терпимости». Увидели ошибку в тексте? Выделите ее и нажмите "Ctrl+Enter"',
        external_links: [],
        published: '2019-11-15T10:53:00.000+02:00',
        crawled: '2019-11-15T10:58:17.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'd7fa7435a5ae6eebae0569502ddea278c1e6b4fb',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884980',
          country: 'RU',
          domain_rank: null,
          title: 'Mazda намекнула на возрождение роторного мотора',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Mazda намекнула на возрождение роторного мотора',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:53:00.000+02:00',
          replies_count: 0,
          uuid: 'd7fa7435a5ae6eebae0569502ddea278c1e6b4fb'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884980',
        ord_in_thread: 0,
        title: 'Mazda намекнула на возрождение роторного мотора',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Дата публикации: | 0\nкомпания отказалась еще в 2012 году, свернув производство купе RX-8. Правда, в 2015-м выпустила концепт RX-Vision, но дальше показа прототипа новейшая история японских роторов пока не зашла. Какое-то время назад японцы заявили, что могли бы задействовать двигатель этого типа на позиции «экстендера» - в качестве бензинового генератора электричества для гибридных силовых установок. Появлялись в Сети и изображения якобы патентных заявок, судя по которым, в Mazda работают над усовершенствованием конструкции двигателя. Однако одной из главных задач фирмы сейчас является снижение расхода топлива и объемов вредных выбросов - это одна из целей, например, программы SkyActiv, а умеренным аппетитом роторные моторы никогда не отличались. У вас были машины с роторными двигателями? сегодня Нафтогаза. Президент РФ Владимир Путин признал, что существует риск подробнее ... сегодня 10:52 ... сегодня 10:49 По состоянию на 14 ноября в ... сегодня 10:45 ... сегодня 10:44 сегодня 10:44 Олимпиком, сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... сегодня 10:08 сегодня 10:04 сегодня 09:56 10:34 сегодня 10:10 " подробнее ... сегодня 09:52 10:54 10:44 10:25 сегодня 09:59 ... сегодня 10:44 Олимпиком, сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... сегодня 10:08 ... сегодня 10:04 ... сегодня 09:48 ... сегодня 10:51 подробнее сегодня 10:16 Newsmir.info подробнее ... сегодня 10:02 ... сегодня 10:02 ... сегодня 10:54 подробнее сегодня 10:53 дело в шляпе - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... сегодня 10:47 Мисс Украина Вселенная 2019 Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее ... сегодня 10:42',
        external_links: [],
        published: '2019-11-15T10:53:00.000+02:00',
        crawled: '2019-11-15T11:03:34.007+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '6abeaf1e91c4b6e7ca78dfa3b55d9e663ec2457a',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884978',
          country: 'RU',
          domain_rank: null,
          title: 'Под Мелитополем земельные плантации выставляют на торги',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Под Мелитополем земельные плантации выставляют на торги',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:53:00.000+02:00',
          replies_count: 0,
          uuid: '6abeaf1e91c4b6e7ca78dfa3b55d9e663ec2457a'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884978',
        ord_in_thread: 0,
        title: 'Под Мелитополем земельные плантации выставляют на торги',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'При этом Путин высказал свое недовольство относительно исков в суд от "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее Спасатели сняли с крыши работников бизнес-центра В столице 14 ноября спасатели провели учения с работниками одного из бизнес-центров . Об этом сообщили в Госслужбе по чрезвычайным ситуациям Киева. В подробнее ... В Украине зарегистрировано более 17 тысяч электромобилей "По состоянию на 14 ноября в подробнее ... подробнее За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили ... "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... подробнее ... подробнее ... Не сестра Сенцова показывала свое фото с ним в знатных труханах В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно подробнее ... В Симферополе «Яндекс.Навигатор» ошибочно перекрыл... Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного подробнее Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс подробнее Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "угрожал" членам ООН во время рассмотрения проекта Крымской Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее 52-летний мужчина погиб при пожаре, который вспыхнул сегодня утром в поселке Ширяево на севере Одесской области. Как сообщили в пресс-службе ГСЧС, подробнее Украла 8 тыс. грн: в Одессе ловкая мошенница попала на камеры В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина Пособники Медведчука устроили фестиваль кнопкодавства в Раде После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили На Донецкую область приходится девять процентов украинского... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили Олимпик расстался с нигерийским защитником Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по Ворскла назначит Юрия Максимова - СМИ Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, Денис Казанский: О встрече Суркова и Ахметова Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, В Николаеве нашли коробку с наркотиками на египетском судне, -... Николаевская таможня ГФС предотвратила попытку незаконного пересечения через границу Украины наркотика. Отмечается, что 14 ноября, сотрудники В Николаеве по неизвестным причинам горели три автомобиля, -... В Заводском районе Николаева загорелись три автомобиля. Ночью, 14 ноября, в Службу спасения очевидцы сообщили о возгорании трех рядом припаркованных "Newsmir.info" продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об Утром на подворье по улице Котляревского во Врадиевке забрела чужая собака. И каким-то образом упала в яму, которую накануне выкопали для подробнее Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее Главное управление Госгеокадастра в Запорожской области приглашает граждан, фермеров и сельскохозяйственные предприятия принять участие в земельных подробнее ... Как грабят запорожские магазины: в сеть попало уникальное видео Несколько минут и "дело в шляпе" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... Мисс Украина-Вселенная 2019 отказали в американской визе Победительница конкурса "Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее ...',
        external_links: [],
        published: '2019-11-15T10:53:00.000+02:00',
        crawled: '2019-11-15T11:03:45.005+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '2015acee31a6f3ceaa8e273b4e722e03b67552ac',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'ria.ru',
          main_image: 'https://cdn25.img.ria.ru/images/sharing/article/1560970220.jpg?15527323461573807980',
          site_section: 'http://rian.ru/export/rss2/index.xml',
          section_title: 'РИА Новости',
          url: 'https://ria.ru/20191115/1560970220.html',
          country: 'RU',
          domain_rank: 868,
          title: 'Депутат заявил, что в борьбе с домашним насилием нужен комплексный подход',
          performance_score: 0,
          site: 'ria.ru',
          site_categories: [
            'sports'
          ],
          participants_count: 0,
          title_full: 'Депутат заявил, что в борьбе с домашним насилием нужен комплексный подход',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '2015acee31a6f3ceaa8e273b4e722e03b67552ac'
        },
        author: '',
        url: 'https://ria.ru/20191115/1560970220.html',
        ord_in_thread: 0,
        title: 'Депутат заявил, что в борьбе с домашним насилием нужен комплексный подход',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '11:52 15.11.2019 (обновлено: 11:53 15.11.2019) 17 <> © РИА Новости / Владимир Федоренко Председатель комитета ГД по государственному строительству и законодательству Павел Крашенинников на пленарном заседании Госдумы РФ © РИА Новости / Владимир Федоренко Председатель комитета ГД по государственному строительству и законодательству Павел Крашенинников на пленарном заседании Госдумы РФ. Архивное фото МОСКВА, 15 ноя - РИА Новости. Глава думского комитета по госстроительству и законодательству Павел Крашенинников считает, что в борьбе с домашним насилием нужен комплексный подход, в большинстве случаев одними законодательными инициативами проблему не решить. Ранее спикер Совета Федерации Валентина Матвиенко заявила, что СФ планирует к 1 декабря подготовить ряд законопроектов, направленных на борьбу с семейным насилием в России. "У нас сейчас существует в Государственной думе рабочая группа по поводу насилия в семье, и эта работа ведется. Единственное, что нужно сказать, что, наверное, этот вопрос не должен замыкаться только на Уголовном кодексе или только на Семейном кодексе. Это комплексная проблема, которую нужно решать, даже в большинстве случаев не только законами. Сейчас наши коллеги берутся эту проблему решить, будем вместе смотреть и даже участвовать в подготовке этого чрезвычайно важного законопроекта", - заявил Крашенинников на парламентских слушаниях на тему "Развитие семейного права. К 30-летию принятия Конвенции ООН о правах ребенка". 8 ноября, 20:06 "Вырвали фразу из контекста": Тарасов извинился за слова о домашнем насилии В 2017 году президент РФ Владимир Путин подписал закон о декриминализации побоев в семье. Проект документа был внесен в Госдуму рядом депутатов и сенаторов, в том числе Еленой Мизулиной, после того как в июле 2016 года был принят другой закон, установивший уголовную ответственность за побои членов семьи и близких лиц. Как отмечала тогда Мизулина, этот закон позволял наказывать лишением свободы до двух лет лишь за "шлепок в семье". Сейчас за первичное совершение побоев в семье предусмотрена следующая административная ответственность: штраф от 5 тысяч до 30 тысяч рублей, арест на срок от 10 до 15 суток или исправительные работы на срок от 60 до 120 часов. Ранее уполномоченный по правам человека в РФ Татьяна Москалькова говорила РИА Новости, что закон о противодействии насилию в семье до сих пор не принят в России, потому что нет единого мнения по поводу мер, которые могут применяться в случае насилия в семье. В свою очередь, экс-глава СПЧ Михаил Федотов выражал надежду, что закон о противодействии домашнему насилию будет внесен в Госдуму в текущем году.',
        external_links: [
          'https://www.rian.ru/docs/about/copyright.html',
          'https://rian.ru/docs/about/copyright.html'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T10:58:32.011+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '2c37ca55f524b0a58b8da1c4f53d0fec71098afa',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'lipetsktime.ru',
          main_image: 'http://lipetsktime.ru/upload/iblock/513/izobrazhenie_viber_2019_11_15_11_05_51.jpg',
          site_section: 'http://lipetsktime.ru/rss',
          section_title: 'Липецкое время',
          url: 'http://lipetsktime.ru/news/society/detskie_i_sportivnye_ploshchadki_poyavlyayutsya_v_selakh_regiona/',
          country: 'RU',
          domain_rank: null,
          title: 'Детские и спортивные площадки появляются в селах региона',
          performance_score: 0,
          site: 'lipetsktime.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Детские и спортивные площадки появляются в селах региона',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '2c37ca55f524b0a58b8da1c4f53d0fec71098afa'
        },
        author: '',
        url: 'http://lipetsktime.ru/news/society/detskie_i_sportivnye_ploshchadki_poyavlyayutsya_v_selakh_regiona/',
        ord_in_thread: 0,
        title: 'Детские и спортивные площадки появляются в селах региона',
        external_images: null,
        highlightText: '',
        language: 'english',
        text: ' ',
        external_links: [],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:02:07.005+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'b186fdab721836032cbeced171845f188700d3bd',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884976',
          country: 'RU',
          domain_rank: null,
          title: 'Этот день в истории: Обманутые вкладчики пикетируют Раду, дата начала российской оккупации зафиксирована в законе',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Этот день в истории: Обманутые вкладчики пикетируют Раду, дата начала российской оккупации зафиксирована в законе',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: 'b186fdab721836032cbeced171845f188700d3bd'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884976',
        ord_in_thread: 0,
        title: 'Этот день в истории: Обманутые вкладчики пикетируют Раду, дата начала российской оккупации зафиксирована в законе',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас Дата публикации: | 0\nСумской областной совет партии «Народный Союз Наша Украина» инициирует привлечение к уголовной ответственности экс-губернатора области Владимира Щербаня. 2006 год Украинские диспетчеры и метеослужба не виновны в катастрофе российского самолета Ту-154 под Донецком . 2007 год Глобальный фонд по борьбе со СПИДом, туберкулезом и малярией отклонил заявку Украины на получение гранта на сумму 94,683 млн. долларов для борьбы с туберкулезом. 2010 год Логотип дончанки к Евро-2012, который символизирует единение Донецка, Харькова, Львова и Киева, победил на фестивале мод. 2011 год Государственное информационное агентство «Укринформ» запустило специальную правительственную блог-платформу «Укринформ-блоги». Сайт дает возможность каждому министру или руководителю центрального органа исполнительной власти выражать свое мнение по вопросам социально-экономического характера и получать отзывы на него со стороны пользователей. 2012 год Новоизбранные народные депутаты от Объединенной оппозиции "Батькивщна" решили создать единую фракцию в парламенте. 2013 год Фонд гарантирования вкладов физических лиц за 15 лет своего существования выплатил вкладчикам более 7 млрд грн. 2014 год Президент Украины Петр Порошенко подписал указ, которым вводит в действие решение СНБО «О неотложных мерах по стабилизации социально-экономической ситуации в Донецкой и Луганской областях». Этим решением СНБО предложил отменить закон об особом статусе Донбасса. 2015 год В Украине сегодня, 15 ноября, в 8:00 открылись избирательные участки для голосования во втором туре местных выборов 2015 г. 2016 год Около 3 тысяч человек пикетировали Верховную Раду Украины. Под стенами украинского парламента собрались вкладчики банков "Михайловский", "ДельтаБанк", "VAB" и других с требованием вернуть им деньги. Еще одна акция протеста проходит под лозунгом "Хватит! Время действий", ее участники держат большой транспарант "Мирна хода". 2017 год В проект закона о Донбассе включили Крым и дату начала оккупации. 2018 год Международный валютный Фонд считает все еще недостаточным текущий уровень международных резервов Украины для поддержания макростабильности. Группа Jaguar Land Rover первой из премиальных брендов выпустила на рынок конкурента «Тесле» - кроссовер Jaguar I-Pace. В компании работают над развитием «зеленой» линейки, и следующая модель, скорее всего, выйдет под эмблемой Land Rover. Британцы 10:08 " подробнее ... сегодня 10:52 10:49 ... сегодня 10:45 сегодня 10:44 ... сегодня 10:08 сегодня сегодня 10:34 10:17 сегодня подробнее сегодня 09:52 сегодня 10:44 10:25 09:59 10:44 ... сегодня 10:08 сегодня Как грабят запорожские магазины: в сеть попало уникальное видео 10:47 Мисс Украина-Вселенная 2019 отказали в американской визе сегодня 10:42',
        external_links: [],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:03:46.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '12cb1bd95a992587b42083c6f7a1543bc3dcc26c',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 't-l.ru',
          main_image: 'https://t-l.ru/i/n/604/273604/273604_2cd551f4701a729.jpg',
          site_section: 'http://t-l.ru/rss.xml',
          section_title: 'Информационное агентство «Тюменская линия»',
          url: 'https://t-l.ru/273604.html',
          country: 'RU',
          domain_rank: null,
          title: 'Спортсмены-единоборцы ММА сойдутся в поединках в СК "Муромец"',
          performance_score: 0,
          site: 't-l.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Спортсмены-единоборцы ММА сойдутся в поединках в СК "Муромец"',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '12cb1bd95a992587b42083c6f7a1543bc3dcc26c'
        },
        author: '',
        url: 'https://t-l.ru/273604.html',
        ord_in_thread: 0,
        title: 'Спортсмены-единоборцы ММА сойдутся в поединках в СК "Муромец"',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Спортсмены-единоборцы ММА сойдутся в поединках в СК "Муромец" Спорт, 13:52 Тюменский городской многопрофильный центр\nПоединки по смешанным единоборствам ММА пройдут в рамках фестиваля боевых искусств в СК "Муромец" Тюмени (ул. Торговая, 2) 16 ноября, начало в 10 часов. Открытие в 13 часов, сообщают организаторы.\nЗа звание победителя поборются спортсмены из Тюмени, Челябинска, Екатеринбурга, Тобольска, Сургута и Исетского района.\nНапомним, фестиваль стартовал в конце октября. На тюменских спортивных аренах прошли соревнования по тхэквондо ИТФ, панкратиону, савату (французскому боксу), рукопашному бою и тайскому боксу.',
        external_links: [],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:02:58.023+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'ff6360c145042883d1ed040e4c24ac99d280aff7',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'narianmar.bezformata.com',
          main_image: 'http://www.trksever.ru/upload/iblock/cf1/cf1a86428be43169351b669393c03474.jpg',
          site_section: 'http://narianmar.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Ненецкий автономный округ Нарьян-Мар',
          url: 'http://narianmar.bezformata.com/listnews/obrasheniya-okruzhnogo-sobraniya-v/79301048/',
          country: 'RU',
          domain_rank: null,
          title: 'Обращения окружного Собрания в Правительство России поддержаны парламентариями Северо-Запада',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Обращения окружного Собрания в Правительство России поддержаны парламентариями Северо-Запада',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: 'ff6360c145042883d1ed040e4c24ac99d280aff7'
        },
        author: '',
        url: 'http://narianmar.bezformata.com/listnews/obrasheniya-okruzhnogo-sobraniya-v/79301048/',
        ord_in_thread: 0,
        title: 'Обращения окружного Собрания в Правительство России поддержаны парламентариями Северо-Запада',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: www.trksever.ru Они касаются учителей родного языка и работников гидрометеорологических станций 14 ноября в Вологде работает 57-я конференция Парламентской ассоциации Северо-Запада России (ПАСЗР). На ней с двумя обращениями в Правительство России, подготовленными Собранием депутатов НАО, выступил вице-спикер Матвей Чупров. Об этом информирует пресс-служба регионального парламента. Как сообщается, одно из обращений касается внесения изменения в приказ Министерства образования и науки РФ об утверждении перечней профессий и специальностей среднего профессионального образования. Окружные депутаты предлагают включить в указанный перечень специальность «Учитель (преподаватель) родного языка». Вице-спикер парламента Ненецкого округа Матвей Чупров пояснил, что в этом перечне отсутствует специальность учителя родного языка. – В связи с этим наш колледж не может готовить таких специалистов. А ведь такие учителя нужны для сохранения ненецкого языка, – пояснил Чупров. Он также сообщил, что в регионе недостаточно востребован ненецкий язык в различных сферах общественной жизни. Это связано с пассивным отношением большинства родителей к изучению детьми родного языка, а также недостаточным учебно-методическим обеспечением. – Данная проблема обсуждалась на многих площадках в Ненецком автономном округе. Подготовка этого обращения и выступление перед законодателями Северо-Запада является следующей ступенью на пути к её решению, – рассказал Матвей Чупров. Второе обращение окружного парламента подготовлено с целью совершенствования государственных гарантий для высококвалифицированных работников полярных гидрометеорологических станций. В том числе оно касается увеличения размера заработной платы. – По информации гидрометеорологических служб, в СЗФО существует дефицит специалистов в отрасли. Он вызван низкой заработной платой. При этом гидрометеорологические станции расположены в труднодоступных местностях, они выполняют важнейшие мониторинговые функции, востребованные как в народном хозяйстве, так и в научных исследованиях. А также обеспечивают безопасность авиасообщения и судоходства, в том числе на трассах Северного морского пути, – рассказал парламентарий. По итогам 57-й конференции ПАСЗР обращения были поддержаны законодателями и будут направлены в Правительство РФ. Источник: НАО 24',
        external_links: [
          'http://www.trksever.ru/news/1/19539',
          'http://trksever.ru/news/1/19539/',
          'http://www.trksever.ru/news/1/19539/'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:03:08.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '2245bceefc44981df4955c9a8a010828d7613928',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'voronej.bezformata.com',
          main_image: '',
          site_section: 'http://voronej.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Воронежская область Воронеж',
          url: 'http://voronej.bezformata.com/listnews/voronezhskogo-fonda-kapremonta/79301086/',
          country: 'RU',
          domain_rank: null,
          title: 'И.о. директора воронежского Фонда капремонта: «Собственники жилья становятся грамотнее»',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'И.о. директора воронежского Фонда капремонта: «Собственники жилья становятся грамотнее»',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '2245bceefc44981df4955c9a8a010828d7613928'
        },
        author: '',
        url: 'http://voronej.bezformata.com/listnews/voronezhskogo-fonda-kapremonta/79301086/',
        ord_in_thread: 0,
        title: 'И.о. директора воронежского Фонда капремонта: «Собственники жилья становятся грамотнее»',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'И.о. директора воронежского Фонда капремонта: «Собственники жилья становятся грамотнее»\nОлег Тепляков – о преобразившихся многоэтажках и их активных жильцах.\nС каждым годом в Воронежской области все больше многоэтажек меняется буквально до неузнаваемости после капремонта. Облезлые прежде фасады радуют глаз яркими красками, утраченные элементы архитектурного декора вновь украшают дома. Однако наведением внешнего лоска на обветшавшие здания модернизация жилищного фонда не ограничивается. И.о. директора Фонда капитального ремонта многоквартирных домов Воронежской области Олег Тепляков в интервью РИА « Воронеж » рассказал, что входит в понятие «капитальный ремонт», можно ли добиться досрочного проведения ремонта в своем доме, существует ли гарантия на работы по капремонту и что делать, если подрядчик не выполнил обязательства.\n– Олег Геннадиевич, в регионе завершается реализация краткосрочного плана капитального ремонта многоквартирных домов на 2017 – 2019 годы. Что удалось сделать за это время?\n– По заказу регионального оператора в Воронежской области выполнены работы по капремонту 728 многоквартирных домов. Общая стоимость работ составила почти 7,4 млрд рублей. Всего же почти за шесть лет реализации региональной программы, в которую включен весь многоквартирный жилой фонд области – более 9 тыс. домов, – отремонтировали 1730 многоэтажек. На это направили более 10,6 млрд рублей. Непригодный для жилья. Как воронежцам добиться ускорения капремонта или расселения дома – Из каких источников финансируется такое масштабное обновление жилья?\n– Из Фонда капитального ремонта, который формируют сами жители многоквартирных домов, уплачивая обязательные ежемесячные взносы на капремонт. Платежная дисциплина в нашем регионе выше среднероссийской. По итогам 10 месяцев 2019 года собираемость взносов на капремонт в Воронежской области составила 95,4%. Кроме того, в этом году на модернизацию домов, признанных объектами культурного наследия, в рамках реализации региональной программы капитального ремонта впервые направили 220 млн рублей из областного бюджета. Это позволило провести реставрационно-восстановительные работы в ряде знаковых жилых зданий.\n– А что вообще считается капитальным ремонтом? Чем он отличается от текущего, за который воронежцы платят управляющим компаниям по первой строке квитанции?\n– Капитальный ремонт – это полная замена или модернизация конструктивных элементов дома, его инженерных коммуникаций. По Жилищному кодексу РФ, Фонд капитального ремонта многоквартирных домов Воронежской области имеет право выступать заказчиком по шести основным видам работ. Это замена кровли, капитальный ремонт фасада, фундамента, подвальных помещений, внутридомовых инженерных систем (холодного и горячего водоснабжения, канализации, электро- и газоснабжения), а также лифтового оборудования.\nВ наиболее старых многоэтажках выполняется комплексный капитальный ремонт, при котором обновляются и крыша, и фасад, и инженерные коммуникации. С 2014 года таким образом было капитально обновлено более 400 объектов в регионе. Например, в доме №54 по улице Плехановской в Воронеже в 2019 году завершили полную модернизацию всех коммуникаций и воссоздали изначальный вид фасада, богато украшенного архитектурным декором. Дом №54 по улице Плехановской до и после капитального ремонта\nВ домах помоложе полностью заменяют отдельные наиболее изношенные системы и кровли. В этом году мы меняли все коммуникации в казалось бы совсем не старом девятиэтажном доме №41 по улице Переверткина в Воронеже. По обоснованной просьбе жителей капремонт у них пришлось провести почти на 10 лет раньше запланированных сроков. Дело в том, что практически все трубы и другие общедомовые инженерные системы в доме за пару десятилетий превратились буквально в труху – то ли из-за некачественных материалов, использованных при строительстве, то ли из-за ненадлежащего обслуживания. Капитальный ремонт стал для жителей девятиэтажного дома единственным спасением.\nВообще, каждый конструктивный элемент здания имеет нормативный срок эксплуатации. При его надлежащем содержании и обслуживании управляющими организациями не должно быть текущих крыш и канализаций, холодных батарей в квартирах. Именно за содержание дома, обслуживание всех систем его жизнеобеспечения, своевременную замену проблемных участков, воронежцы платят по «первой строке». Ремонт в подъездах по закону также относится к текущему, а не капитальному ремонту. В Воронеже отремонтировали 14 домов-памятников – Как жители многоэтажки могут контролировать качество капитального ремонта?\n– До начала ремонта жители на общем собрании утверждают перечень работ, их предельную стоимость и выбирают своего уполномоченного представителя для взаимодействия со всеми участниками капремонта. Этот человек вправе контролировать и качество используемых строителями материалов, и соблюдение технологии производства работ, и соответствие работ проектно-сметной документации.\nЕсли жители выявляют какие-либо нарушения и подрядчик отказывается их устранить, следует обратиться в Фонд капитального ремонта МКД Воронежской области. Такие обращения мы рассматриваем в приоритетном порядке, проводим комиссионные проверки на объектах. Если факты нарушений подтверждаются, штрафуем подрядные организации. Если дефекты обнаруживаются в ходе последующей эксплуатации отремонтированных элементов дома, то подрядная организация, согласно договору, устраняет его за свой счет и своими силами. На все работы по капремонту многоквартирных домов действует пятилетняя гарантия.\n– Не все старшие по домам имеют строительное образование, чтобы разобраться в нюансах, «прочитать» проект и проконтролировать качество работ…\n– Верно. Но мы видим, что уровень юридической и потребительской грамотности собственников жилья растет, как и осознание ответственности за принадлежащее им имущество. Этому во многом способствуют действующие на постоянной основе Клубы ЖКХ при управах районов Воронежа, просветительский проект « Школа грамотного потребителя », а также Центр ЖКХ « Народный институт » при ВГТУ. Сотрудники регионального оператора на их базе регулярно встречаются с председателями советов многоквартирных домов, консультируют их и помогают решить все вопросы, связанные с организацией и проведением капремонта. Собираемость взносов на капремонт в Воронежской области выросла до 95% Модернизация многоквартирного жилого фонда, которая десятилетиями откладывалась в долгий ящик, а теперь набирает темпы, – общее дело регионального оператора и жителей домов. Чем слаженней это взаимодействие, тем больший эффект дает проведенный капитальный ремонт.\nВ качестве примера могу привести обновление пятиэтажки №24 по проспекту Патриотов в Воронеже. Там сложился молодой, грамотный и активный совет дома. Предложенные им проект и сметы работ жители тщательно рассматривали на общих собраниях, обсуждали, вносили замечания, поэтому уже на начальном этапе каждый чувствовал себя непосредственным участником капитального ремонта дома. Контроль за ходом работ по ремонту кровли, фасада и всех коммуникаций со стороны собственников тоже был постоянный, но при этом было и максимальное содействие строителям. В результате не было ни одного отказа рабочим в доступе в квартиры и нежилые помещения. Выполненные работы жители приняли без единого замечания. текст — Галина Саубанова',
        external_links: [],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:05:08.002+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'b47bd69a2ffe957997ebb521231f2b05031f6830',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'seanews.ru',
          main_image: '',
          site_section: 'http://seanews.ru/rss/?rubric=2&geo=',
          section_title: 'SeaNews',
          url: 'https://seanews.ru/2019/11/15/ru-avtonomnyj-podvodnyj-zemsnarjad/',
          country: 'RU',
          domain_rank: null,
          title: 'Автономный подводный земснаряд',
          performance_score: 0,
          site: 'seanews.ru',
          site_categories: [
            'logistics',
            'business'
          ],
          participants_count: 1,
          title_full: 'Автономный подводный земснаряд',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: 'b47bd69a2ffe957997ebb521231f2b05031f6830'
        },
        author: 'Гребцова Елена',
        url: 'https://seanews.ru/2019/11/15/ru-avtonomnyj-podvodnyj-zemsnarjad/',
        ord_in_thread: 0,
        title: 'Автономный подводный земснаряд',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '15.11.2019 Автономный подводный земснаряд\nНидерландская C-Job Naval Architects представила инновационный проект автономного подводного земснаряда – AUMD, предназначенного для работы на акваториях портов.\nЭкологичное судно оснащено аккумуляторной установкой мощностью 16 МВтч, которая обеспечивает до 12 часов дноуглубительных работ беспрерывно в автономном режиме. Мощности двигателя для автономного подводного земснаряда требуется на 55% меньше, чем для обычного дноуглубительного судна, и ее можно снизить до 80%. Особая конструкция AUMD смягчает движение волн, а за счет полного погружения увеличивается работоспобность судна. Кроме того, длина автономного подводного судна уменьшена на 20% по сравнению с традиционным земснарядом.\n«Автономное судоходство имеет огромный потенциал как с технической точки зрения, так и с экономической, – отмечают в C-Job Naval Architects. – Мы считаем, что с автономным подводным земснарядом судовладельцы могут рассчитывать на двойную прибыль уже через 15 лет. Несмотря на высокие первоначальные инвестиции, эксплуатационный расходы намного ниже».\nТехнические характеристики инновационного земсраняда: максимальная глубина разработки грунта – 35 м; объем загрузочного отсека – 3,5 тыс. кв. м; скорость – 11 узлов.',
        external_links: [
          'https://www.addthis.com/help/api-spec',
          'https://facebook.com/2008/fbml',
          'https://addthis.com/help/api-spec',
          'https://www.facebook.com/2008/fbml'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T10:54:16.010+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'b23624e5799583aa60a55b6dbf1f6ec5e49ce97e',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'culturavrn.ru',
          main_image: '',
          site_section: 'http://culturavrn.ru/rss',
          section_title: 'Культура ВРН',
          url: 'https://culturavrn.ru/person/28852',
          country: 'RU',
          domain_rank: null,
          title: 'Кассовые сборы в России за четверг, 14 ноября: провал новинок уик-энда',
          performance_score: 0,
          site: 'culturavrn.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Кассовые сборы в России за четверг, 14 ноября: провал новинок уик-энда',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: 'b23624e5799583aa60a55b6dbf1f6ec5e49ce97e'
        },
        author: '',
        url: 'https://culturavrn.ru/person/28852',
        ord_in_thread: 0,
        title: 'Кассовые сборы в России за четверг, 14 ноября: провал новинок уик-энда',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Максима Галкина могут «закрыть» за смелые выступления Текст: Сергей Кольцов Фото: Facebook.com\nКонцерт Максима Галкина в Новосибирске произвёл эффект разорвавшейся бомбы. Казалось бы, ничего особенного или принципиально нового юморист не сказал (цензура на телевидении, вечный Путин и т.д.), а резонанс получился колоссальный. Выступлению Галкина посвятили программы федеральные каналы, ему ответили ведущие телевизионные пропагандисты (нет никакой цензуры!). При этом множество людей благодарят Максима в соцсетях. Ситуацию обсудили в эфире «Радио Свобода» телекритик Александр Мельман, телепродюсер, член команды КВН МХТИ 80-х Леонид Мазор. Вела программу Елена Рыковцева. По мнению Александра Мельмана, Галкин «правильно вписывается в сегодняшний формат, он понимает, что это за формат, понимает, что колею можно немножко сдвинуть, и он это делает. Другие просто думают, что это невозможно». Не подвергает ли пародист себя опасности? По мнению Мельмана, выступления Галкина на Первом канале продолжатся. «Думаю, Максиму за это ничего не будет, если, конечно, не будет конкретного особого звонка не очень умного человека оттуда , который скажет (Эрнсту): смотри, что у тебя делает ваш человек, давай-ка прекрати. Такое тоже может быть», – сказал телекритик. Леонид Мазор не исключил, что у Галкина могут начаться неприятности: «Максим в принципе пока говорит далеко, а не близко. Вот когда он будет говорить это близко, когда эти концерты уже начнутся в Москве, тогда станет страшно многим. Вот тогда, наверное, поступит приказ запрещать, не пущать».',
        external_links: [
          'https://svoboda.org/a/30266423.html',
          'https://www.svoboda.org/a/30266423.html'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:03:11.005+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '9db6a320c96e3e2f310590c9a79ee287d06bb7fb',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nnovgorod.bezformata.com',
          main_image: '',
          site_section: 'http://nnovgorod.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Нижегородская область Нижний Новгород',
          url: 'http://nnovgorod.bezformata.com/listnews/meropriyatij-nizhegorodskogo-ufas-rossii/79301021/',
          country: 'RU',
          domain_rank: null,
          title: 'План основных мероприятий Нижегородского УФАС России с 18 по 22 ноября 2019 года',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'План основных мероприятий Нижегородского УФАС России с 18 по 22 ноября 2019 года',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '9db6a320c96e3e2f310590c9a79ee287d06bb7fb'
        },
        author: '',
        url: 'http://nnovgorod.bezformata.com/listnews/meropriyatij-nizhegorodskogo-ufas-rossii/79301021/',
        ord_in_thread: 0,
        title: 'План основных мероприятий Нижегородского УФАС России с 18 по 22 ноября 2019 года',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'План основных мероприятий Нижегородского УФАС России с 18 по 22 ноября 2019 года\nРассмотрение дела А43-42181/2019 Арбитражным судом Нижегородской области\nАС НО\n18.11.2019\n10.45\nРассмотрение Первым арбитражным апелляционным судом заявления ООО « Лента » о признании недействительным решения Нижегородского УФАС России по делу № 1696-ФАС52-04/18 (А43-12223/2019)\nПервый арбитражный апелляционный суд (г.Владимир)\nБаранов И.В.\n18.11.2019\n13.30\nРассмотрение должностным лицом Нижегородского УФАС России дела №077/04/14.32-8725/2019 об административном правонарушении, предусмотренном частью 2 статьи 14.32 КоАП РФ, в отношении должностного лица ООО « Регал ».\nНижегородское УФАС России (зал заседаний)\nКомаров И.А.\nРассмотрение дела о привлечении к административной ответственности ПАО « МРСК Центра и Приволжья »\nпо ч.2 ст.9.21 КоАП РФ 052/04/9.21-1853/19\nНижегородское УФАС России, пл. Горького, 6, зал заседаний\nСтепанов К.А.\n18.11.2019\n14.00\nРассмотрение административного дела в отношении должностного лица ФГУП « РФЯЦ-ВНИИЭФ » по признакам нарушения ч. 1 ст. 14.55 КоАП РФ\nНижегородское УФАС России\nРассмотрение дела о нарушении антимонопольного законодательства в отношении ПАО « МРСК Центра и Приволжья » №127-ФАС52-03/19\nНижегородское УФАС России, пл. Горького, 6, зал заседаний\nВолкова Е.Л.\nРассмотрение дела А43- 41188/19Арбитражным судом Нижегородской области\nАС НО\nРассмотрение дела о привлечении к административной ответственности ПАО « Газпром газораспределение НН »\nпо ч.2 ст.9.21 КоАП РФ 052/04/9.21-2224/19\nНижегородское УФАС России, пл. Горького, 6, зал заседаний\nСырвачев Е.Е.\n18.11.2019\n16.20\nРассмотрение административного дела в отношении юридического лица ФГУП «ГВСУ № 8 по признакам нарушения ч. 2.1 ст. 14.55 КоАП РФ\nНижегородское УФАС России\n18.11.2019\n16.30\nРассмотрение административного дела в отношении должностного лица ОМВД России по Баймакскому району Республики Башкортостан по признакам нарушения ч. 2 ст. 7.31 КоАП РФ\nНижегородское УФАС России\n19.11.2019\n11.00\nРассмотрение дела, возбужденного в отношении ООО « МТел », по признакам нарушения части 1 статьи 18 ФЗ « О рекламе »\nНижегородское УФАС России (пл. Горького, д. 4/2, к. 305)\nВанюшина О.А.\nРассмотрение дела о нарушении антимонопольного законодательства в отношении ПАО « МРСК Центра и Приволжья » 052/01/10-1106/19\nНижегородское УФАС России, пл. Горького, 6, зал заседаний\nВолкова Е.Л.\nРассмотрение дела о привлечении к административной ответственности ПАО « МРСК Центра и Приволжья »\nпо ч.2 ст.9.21 КоАП РФ 052/04/9.21-1662/19\nНижегородское УФАС России, пл. Горького, 6, зал заседаний\nСтепанов К.А.\n19.11.2019\n11.30\nРассмотрение дела, возбужденного в отношении ООО « СМС-центр », по признакам нарушения части 1 статьи 18 ФЗ « О рекламе »\nНижегородское УФАС России (пл. Горького, д. 4/2, к. 305)\nВанюшина О.А.\n19.11.2019\n13.30\nРассмотрение комиссией Нижегородского УФАС России дела №052/01/11-2072/2019, возбужденного в отношении ООО « Гормедтехника-НН », ООО « Прогресс-НН », ИП Каримова С.Ф., ИП Рогожина Л.В. по признакам нарушения пункта 2 части 1 статьи 11 Закона о защите конкуренции.\nНижегородское УФАС России (зал заседаний)\nКомаров И.А.\n19.11.2019\n14.30\nРассмотрение комиссией Нижегородского УФАС России дела №052/01/11-2039/2019, возбуждённого в отношении ЗАО « Юлианна », ООО «Отто Бокк – Нижний Новгород», ЗАО « Волго-Вятский центр протезирования и ортопедии », ФГП « Московское протезно-ортопедическое предприятие » Министерства труда и социальной защиты Российской Федерации в лице Нижегородского филиала по признакам нарушения пункта 2 части 1 статьи 11 Закона о защите конкуренции.\nНижегородское УФАС России (зал заседаний)\nРодионова Ю.С.\nРассмотрение дела А43-34736/2019 Арбитражным судом Нижегородской области\nАС НО\n20.11.2019\n10.00\nРассмотрение дела, возбужденного по обращению потребителя рекламы в отношении ПАО Банк « ФК Открытие » по признакам нарушения части 1 статьи 18 ФЗ « О рекламе »\nНижегородское УФАС России (пл. Горького, д. 4/2, к. 305)\nШумилова Н.Е.\n20.11.2019\n10.30\nРассмотрение дела, возбужденного в отношении рекламодателей ИП Кулагина А.Н. и физического лица по признакам нарушения пункта 3 части 3 статьи 5 ФЗ « О рекламе »\nНижегородское УФАС России (пл. Горького, д. 4/2, к. 305)\nВанюшина О.А.\n20.11.2019\n11.00\nРассмотрение дела, возбужденного в отношении АО « Юникредит Банк » по признакам нарушения части 1 статьи 18 и част и3 статьи 28 ФЗ « О рекламе »\nНижегородское УФАС России (пл. Горького, д. 4/2, к. 305)\nВанюшина О.А.\n20.11.2019\n14.00\nРассмотрение дела, возбужденного по обращению АО « КОММАШ » в отношении ООО « АВТОМАШ » по признакам нарушения пункта 1 статьи 14.6 ФЗ « О защите конкуренции »\nНижегородское УФАС России (пл. Горького, 4/2, зал заседаний)\nСавенко А.А.\n20.11.2019\n14.00\nРассмотрение административного дела в отношении должностного лица ООО « Система »» по признакам нарушения ч. 1 ст. 14.55 КоАП РФ\nНижегородское УФАС России',
        external_links: [],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:04:17.037+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '0327b9cd26f0aeaaf7a7a5c48d378f8a43f2ab12',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'riamo.ru',
          main_image: 'https://riamo.ru/files/image/13/25/18/-gallery!16h.jpg',
          site_section: 'https://riamo.ru/export/rss.xml',
          section_title: 'РИАМО',
          url: 'https://riamo.ru/article/393202/stali-izvestny-investproekty-kotorye-hotyat-realizovat-na-territorii-oez-kashira.xl?mTitle=&amp;mDesc=&amp;mImg=&amp;mImgWidth=&amp;mImgHeight=',
          country: 'RU',
          domain_rank: null,
          title: 'Стали известны инвестпроекты, которые хотят реализовать на территории ОЭЗ «Кашира»',
          performance_score: 0,
          site: 'riamo.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Стали известны инвестпроекты, которые хотят реализовать на территории ОЭЗ «Кашира»',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '0327b9cd26f0aeaaf7a7a5c48d378f8a43f2ab12'
        },
        author: 'РИАМО',
        url: 'https://riamo.ru/article/393202/stali-izvestny-investproekty-kotorye-hotyat-realizovat-na-territorii-oez-kashira.xl?mTitle=&amp;mDesc=&amp;mImg=&amp;mImgWidth=&amp;mImgHeight=',
        ord_in_thread: 0,
        title: 'Стали известны инвестпроекты, которые хотят реализовать на территории ОЭЗ «Кашира»',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Стали известны инвестпроекты, которые хотят реализовать на территории ОЭЗ «Кашира» Стали известны инвестпроекты, которые хотят реализовать на территории ОЭЗ «Кашира» сегодня в 11:52 11:52 © Пресс-служба министерства инвестиций и инноваций Московской области\nРИАМО - 15 ноя. Ряд инвестиционных проектов планируют реализовать на территории особой экономической зоны промышленно-производственного типа «Кашира» в Подмосковье, соответствующее постановление опубликовано на сайте правительства России.\nРешение о присвоении городскому округу Кашира статуса ОЭЗ промышленно-производственного типа было принято 7 ноября в соответствии с постановлением правительства РФ. Документ подписал премьер-министр Дмитрий Медведев.\n«На территории ОЭЗ «Кашира», в частности, планируется реализовать инвестиционные проекты по созданию современного высокотехнологичного тепличного комплекса, научно-производственного предприятия полного цикла по производству приборов учета электроэнергии с дистанционной передачей данных, высокотехнологичного производства алюминиевой ленты методом непрерывного литья», - говорится в документе.\nТакже запланировано строительство дата-центра, позволяющего предоставлять услуги центра обработки и хранения данных, поддержки и эксплуатации информационных систем, разработке программных продуктов для компаний энергетического сектора и ЖКХ.\nК 2028 году объем инвестиций потенциальных резидентов ОЭЗ «Кашира» составит около 5,7 миллиарда рублей. Будет создано более 1,5 тысяч рабочих мест. Увидели ошибку в тексте? Выделите ее и нажмите "Ctrl+Enter"',
        external_links: [],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T10:58:18.004+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '5a7d56911cb9eeaccd0d8616eece35dd8953ef64',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'narianmar.bezformata.com',
          main_image: 'http://www.trksever.ru/upload/iblock/e74/e74d35943565ee0d133ee30cbe447db1.jpg',
          site_section: 'http://narianmar.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Ненецкий автономный округ Нарьян-Мар',
          url: 'http://narianmar.bezformata.com/listnews/nenetckom-okruge-prohodit-vtoroj/79301062/',
          country: 'RU',
          domain_rank: null,
          title: 'В Ненецком округе проходит второй этап общероссийской акции «Сообщи, где торгуют смертью»',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'В Ненецком округе проходит второй этап общероссийской акции «Сообщи, где торгуют смертью»',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '5a7d56911cb9eeaccd0d8616eece35dd8953ef64'
        },
        author: '',
        url: 'http://narianmar.bezformata.com/listnews/nenetckom-okruge-prohodit-vtoroj/79301062/',
        ord_in_thread: 0,
        title: 'В Ненецком округе проходит второй этап общероссийской акции «Сообщи, где торгуют смертью»',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: www.trksever.ru На этой неделе в Ненецком автономном округе стартовал второй этап общероссийской антинаркотической акции. Она носит название « Сообщи, где торгуют смертью ». Об этом информирует пресс-служба УМВД России по НАО. Акция проводится для привлечения общественности к участию в противодействии незаконному обороту наркотиков и профилактике их немедицинского потребления. А также для сбора и проверки оперативно-значимой информации, оказания квалифицированной помощи и консультаций по вопросам лечения и реабилитации наркозависимых лиц. Как сообщается, жители региона могут сообщить о наркопритонах, точках сбыта наркотиков и фактах культивирования наркосодержащих растений. А также о незаконном обороте наркотических средств, психотропных веществ и их прекурсоров. Полицейских также интересует информация о нарушениях правил легального оборота наркотиков и других преступлениях, правонарушениях в этой сфере. О данных фактах можно сообщить в дежурную часть УМВД по телефонам 02 или 4-21-26. А также и в отдел по контролю за оборотом наркотиков по телефонам 6-00-47 и 8-911-650-57-49, либо на телефон доверия 4-21-52. Анонимность гарантирована. Также информация принимается на электронный адрес , либо через официальный сайт УМВД России по НАО. – Вся поступившая информация обязательно будет проверена, ни один звонок не останется без внимания, – заключили в пресс-службе окружной полиции. Источник: НАО 24',
        external_links: [
          'http://trksever.ru/news/2/19538/',
          'http://www.trksever.ru/news/2/19538',
          'http://www.trksever.ru/news/2/19538/'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:03:02.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '412f6809c6bf2a206673475dc6f31a13632f6e62',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'voronej.bezformata.com',
          main_image: '',
          site_section: 'http://voronej.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Воронежская область Воронеж',
          url: 'http://voronej.bezformata.com/listnews/delo-o-krupnoj-vzyatke-voronezhskomu/79301078/',
          country: 'RU',
          domain_rank: null,
          title: 'Дело о крупной взятке воронежскому прокурору дошло до суда',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Дело о крупной взятке воронежскому прокурору дошло до суда',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '412f6809c6bf2a206673475dc6f31a13632f6e62'
        },
        author: '',
        url: 'http://voronej.bezformata.com/listnews/delo-o-krupnoj-vzyatke-voronezhskomu/79301078/',
        ord_in_thread: 0,
        title: 'Дело о крупной взятке воронежскому прокурору дошло до суда',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Дело о крупной взятке воронежскому прокурору дошло до суда\nАндрей Авдеев отрицает, что получил 500 тыс. рублей.\nСК завершил расследование уголовного дела бывшего начальника одного из отделов областной прокуратуры, которого обвиняют в получении крупной взятки. Об этом сообщила пресс-служба регионального Следственного комитета в четверг, 14 ноября.\nАндрей Авдеев оказался под следствием весной 2018 года после увольнения из ведомства. За семь месяцев до этого адвокат Мария Григорашенко, которую судили за вымогательство денег у родителей своего клиента, заявила на процессе, что действовала по указке «высокопоставленного сотрудника прокуратуры».\n– Не позднее января 2016 года сотрудник прокуратуры получил от знакомого адвоката взятку в сумме 500 тыс. рублей за обещание поспособствовать в силу должностного положения заключению досудебного соглашения о сотрудничестве с ее подзащитным, привлекавшимся к уголовной ответственности за незаконный оборот наркотических средств, и рассмотрению вопроса об изменении ему меры пресечения на домашний арест, – говорится в сообщении Следственного комитета.\nАвдееву предъявили обвинение по п. «в» ч. 5 ст. 290 УК РФ (получение взятки в крупном размере), предусматривающей штраф от 2 млн до 4 млн рублей, либо лишение свободы от 7 до 12 лет. Вину Андрей Авдеев не признал.\nВоронежский адвокат попросила суд объединить ее дело с расследованием против экс-прокурора\n– Следствием собрана исчерпывающая доказательственная база. В основу легли показания свидетелей, заключения проведенных судебных экспертиз, в том числе фоноскопических, лингвистических и почерковедческих, материалы, предоставленные сотрудниками УФСБ по Воронежской области, результаты осмотров, а также иные доказательства, собранные по уголовному делу, – отметили в СК.\nВ региональной прокуратуре уточнили, что дело будет направлено на рассмотрение в Левобережный районный суд.\nЧто касается Марии Григорашенко, то сотрудники ФСБ задержали ее в мае 2016 года. Адвокат обещала матери своего клиента, обвиняемого в торговле наркотиками, добиться для парня условного срока. Защитнице передали почти 2,5 млн рублей. Как она объясняла, деньги ей нужны «на взятки», чтобы договориться с нужными людьми. Летом 2018-го Григорашенко приговорили к 2 годам колонии общего режима за покушение на мошенничество в особо крупном размере (ч. 3 ст. 30, ч. 4 ст. 159 УК РФ). Незадолго до оглашения вердикта она покинула Россию и объявлена в международный розыск. текст — Александр Ежов',
        external_links: [
          'https://riavrn.ru/news/prokuror-voronezhskoy-oblasti-prokommentiroval-otstavku-zapodozrennogo-v-korruptsii-sotrudnika/',
          'https://riavrn.ru/news/voronezhskiy-oblsud-uzhestochil-nakazanie-advokatu-s-zelenym-bloknotom',
          'https://riavrn.ru/news/prokuror-voronezhskoy-oblasti-prokommentiroval-otstavku-zapodozrennogo-v-korruptsii-sotrudnika',
          'https://riavrn.ru/news/v-voronezhe-byvshego-nachalnika-otdela-prokuratury-obvinili-vo-vzyatkakh',
          'https://riavrn.ru/news/v-voronezhe-byvshego-nachalnika-otdela-prokuratury-obvinili-vo-vzyatkakh/',
          'https://riavrn.ru/news/voronezhskiy-oblsud-uzhestochil-nakazanie-advokatu-s-zelenym-bloknotom/',
          'https://www.riavrn.ru/news/prokuror-voronezhskoy-oblasti-prokommentiroval-otstavku-zapodozrennogo-v-korruptsii-sotrudnika/',
          'https://riavrn.ru/news/v-voronezhe-advokat-s-zelenym-bloknotom-zayavila-o-svyazi-ee-dela-s-zaderzhaniem-prokurora/',
          'https://riavrn.ru/news/v-voronezhe-advokat-s-zelenym-bloknotom-zayavila-o-svyazi-ee-dela-s-zaderzhaniem-prokurora',
          'https://www.riavrn.ru/news/voronezhskiy-oblsud-uzhestochil-nakazanie-advokatu-s-zelenym-bloknotom/',
          'https://www.riavrn.ru/news/v-voronezhe-advokat-s-zelenym-bloknotom-zayavila-o-svyazi-ee-dela-s-zaderzhaniem-prokurora/',
          'https://www.riavrn.ru/news/v-voronezhe-byvshego-nachalnika-otdela-prokuratury-obvinili-vo-vzyatkakh/'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:05:12.012+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '9379decae94574aac39cda3467d4efae0c5764e8',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'orel.bezformata.com',
          main_image: 'http://r57.fssprus.ru/files/57/fotogalery/112019/r_222_h/institut_ekonomiki_201911151036.jpg',
          site_section: 'http://orel.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Орловская область Орел',
          url: 'http://orel.bezformata.com/listnews/poznakomili-s-rabotoj-sudebnih-pristavov/79301055/',
          country: 'RU',
          domain_rank: null,
          title: 'БУДУЩИХ ЭКОНОМИСТОВ ПОЗНАКОМИЛИ С РАБОТОЙ СУДЕБНЫХ ПРИСТАВОВ',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'uncategorized'
          ],
          participants_count: 0,
          title_full: 'БУДУЩИХ ЭКОНОМИСТОВ ПОЗНАКОМИЛИ С РАБОТОЙ СУДЕБНЫХ ПРИСТАВОВ',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '9379decae94574aac39cda3467d4efae0c5764e8'
        },
        author: '',
        url: 'http://orel.bezformata.com/listnews/poznakomili-s-rabotoj-sudebnih-pristavov/79301055/',
        ord_in_thread: 0,
        title: 'БУДУЩИХ ЭКОНОМИСТОВ ПОЗНАКОМИЛИ С РАБОТОЙ СУДЕБНЫХ ПРИСТАВОВ',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: r57.fssprus.ru\nВ целях формирования и укрепления авторитета Федеральной службы судебных приставов, популяризации и повышения престижа профессии судебного пристава заместитель руководителя УФССП России по Орловской области Андрей Евгеньевич Жданов встретился со студентами 3-4 курсов Орловского государственного института экономики и торговли.\nЗа партами — будущие выпускники института, они уже строят планы и определяются с выбором профессии. Именно с этой целью сотрудники Управления пришли к ребятам, чтобы рассказать о Службе, основных направлениях деятельности УФССП России по Орловской области и перспективах развития, структуре ведомства, условиях прохождения службы и приема на работу.\nВ ходе общения студентов интересовала специфика работы судебных приставов - исполнителей и судебных приставов по обеспечению установленного порядка деятельности судов. Андрей Евгеньевич Жданов отметил, что работа в УФССП России по Орловской области – дело ответственное, занимает немало времени, требует большой отдачи, при этом дает возможность приобрести уникальный юридический опыт, поскольку деятельность судебного пристава охватывает значительную часть законодательства Российской Федерации. Ребята задавали вопросы о том, как можно устроиться на работу в службу судебных приставов, какие требования предъявляются к кандидатам на должность судебного пристава, плюсы и минусы работы в Службе.\nБудущих специалистов, которые после учебы смогут пополнить ряды судебных приставов, также заинтересовал сервис Службы « Банк данных исполнительных производств ». Андрей Евгеньевич Жданов подробно ответил на множество интересовавших молодых людей вопросов и пригласил студентов пройти практику в структурных подразделениях Управления как в г. Орле, так и области, а также принять участие в конкурсе научных работ, ежегодно проводимом ФССП России.\nВ завершении встречи студенты поблагодарили Андрея Евгеньевича за интересное и познавательное выступление.',
        external_links: [
          'http://r57.fssprus.ru/news/document27206452/',
          'http://r57.fssprus.ru/news/document27206452',
          'http://www.r57.fssprus.ru/news/document27206452/'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:07:56.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '1a20316b7d590d449c8dced9e92adbba041fb26c',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'voronej.bezformata.com',
          main_image: '',
          site_section: 'http://voronej.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Воронежская область Воронеж',
          url: 'http://voronej.bezformata.com/listnews/rajone-na-ustanovku-svetodiodnih-fonarej/79301095/',
          country: 'RU',
          domain_rank: null,
          title: 'В Терновском районе на установку светодиодных фонарей потратили более 6,1 млн рублей',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'В Терновском районе на установку светодиодных фонарей потратили более 6,1 млн рублей',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '1a20316b7d590d449c8dced9e92adbba041fb26c'
        },
        author: '',
        url: 'http://voronej.bezformata.com/listnews/rajone-na-ustanovku-svetodiodnih-fonarej/79301095/',
        ord_in_thread: 0,
        title: 'В Терновском районе на установку светодиодных фонарей потратили более 6,1 млн рублей',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'В Терновском районе на установку светодиодных фонарей потратили более 6,1 млн рублей\nОсвещение появилось в селе Терновка, поселках Савальского лесхоза и Савальского лесничества.\nСветодиодные энергосберегающие фонари установили на улицах в селе Терновка, поселках Савальского лесхоза и Савальского лесничества Терновского района. Об этом корреспонденту РИА « Воронеж » сообщил глава Терновского сельского поселения Дмитрий Симонов в пятницу, 15 ноября.\nЭнергетики установили в трех населенных пунктах 870 фонарей.\n– Одновременно работали три бригады специалистов, поэтому замена фонарей шла быстрыми темпами. В темное время суток освещение было не на всех улицах. Теперь будут работать современные светодиодные светильники, при которых ночью хорошо видно дорогу и прилегающие территории. Проект по освещению повысил уровень комфорта и безопасности населения, а также уменьшит бюджетные расходы на электроэнергию на 80%, — рассказал Дмитрий Симонов.\nНа работы из областного бюджета выделили более 6,1 млн рублей. текст — Жанна Асанова',
        external_links: [],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:04:58.010+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '1488d71d42146e816888f9dafc0700a78c2142f6',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'velikieluki.bezformata.com',
          main_image: 'http://kartinki.luki.ru/afs/bdb3dcd92a74a9c59bf0bd6a41c2ca8312:resize:300x250:same:ba2c31',
          site_section: 'http://pskov.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Псковская область Псков',
          url: 'http://velikieluki.bezformata.com/listnews/investori-iz-kitaya-budut-razvivat/79301063/',
          country: 'RU',
          domain_rank: null,
          title: 'Инвесторы из Китая будут развивать СПК «Захарино» в Новосокольническом районе',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Инвесторы из Китая будут развивать СПК «Захарино» в Новосокольническом районе',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '1488d71d42146e816888f9dafc0700a78c2142f6'
        },
        author: '',
        url: 'http://velikieluki.bezformata.com/listnews/investori-iz-kitaya-budut-razvivat/79301063/',
        ord_in_thread: 0,
        title: 'Инвесторы из Китая будут развивать СПК «Захарино» в Новосокольническом районе',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: kartinki.luki.ru Заместитель Губернатора Псковской области Нинель Салагаева провела рабочую встречу с инвесторами из Китайской Народной Республики и руководством сельскохозяйственного производственного кооператива « Захарино ». На мероприятии также присутствовали председатель регионального Комитета по сельскому хозяйству и государственному техническому надзору Николай Романов и руководитель Комитета по экономической политике и инвестиционному развитию Псковской области Андрей Михеев . Руководитель сельхозпредприятия Игорь Борисюк рассказал, что китайский инвестор работает в регионе с 2016 года. « С того момента ведется работа по восстановлению продуктивного поголовья. И за последние годы мы добились роста производительности », — отметил он. К наиболее проблемным вопросам жизнедеятельности предприятия Игорь Борисюк отнес низкий уровень самостоятельной заготовки кормов (около 30% от необходимого объема) и невозможность обработки всех пахотных земель из-за недостатка сельхозтехники. Инвесторы из Китая сообщили, что пригласили в регион специалистов из Академии сельскохозяйственного планирования и проектирования Министерства сельского хозяйства КНР для оценки потенциала предприятия. В ближайшее время планируется разработка проекта для возведение фермы на 3,5 тыс голов крупного рогатого скота: 2,5 тыс молочного и 1 тыс мясного. Предприятие также будет обеспечено новой техникой. Кроме того, планируется строительство забойного и разделочного цеха. « После модернизации ожидаем, что сможем полностью обеспечивать животных предприятия кормом, доение будет автоматизированным », — отметил Игорь Борисюк . Нинель Салагаева акцентировала внимание, что развитие молочного животноводства является одним из стратегических направлений в экономике Псковской области. В программу индивидуального социально-экономического развития региона заложена поддержка для сельхозпроизводителей. Серьезные льготы предусмотрены также на федеральном уровне и рассчитаны до 2024 года. Продукцию предприятие сможет поставлять как региональным предприятиям, так и в соседние субъекты России. Стороны договорились, что в начале 2020 года инвесторы предоставят подробный проект развития сельхозпредприятия, а также определятся с объемами финансирования. Администрация Псковской области со своей стороны окажет инвесторам информационную и организационную помощь. В перспективе проект может быть рассмотрен на инвестиционной комиссии региона.',
        external_links: [
          'http://www.luki.ru/news/579849.html',
          'http://luki.ru/news/579849.html'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:01:44.001+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'b74c63b3afe0126eedf22659c2e9e3b980b38049',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884977',
          country: 'RU',
          domain_rank: null,
          title: 'Путин признал риски для транзита газа через Украину',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Путин признал риски для транзита газа через Украину',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: 'b74c63b3afe0126eedf22659c2e9e3b980b38049'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884977',
        ord_in_thread: 0,
        title: 'Путин признал риски для транзита газа через Украину',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '... сегодня 10:52 сегодня 10:45 10:44 сегодня 10:08 10:04 09:56 09:52 сегодня 10:08 10:47 ... сегодня 10:42',
        external_links: [],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:03:46.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '106accb7c48ea0a45debcaf69d6ddae03d60f480',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'vz.ru',
          main_image: 'https://img.vz.ru/upimg/soc/soc_1008556.jpg',
          site_section: 'http://www.vz.ru/rss.xml',
          section_title: 'Взгляд',
          url: 'https://vz.ru/news/2019/11/15/1008556.html',
          country: 'RU',
          domain_rank: 3116,
          title: 'Авиаэксперт оценил решение Героя России пилота Юсупова не представляться пассажирам',
          performance_score: 0,
          site: 'vz.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Авиаэксперт оценил решение Героя России пилота Юсупова не представляться пассажирам',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '106accb7c48ea0a45debcaf69d6ddae03d60f480'
        },
        author: '',
        url: 'https://vz.ru/news/2019/11/15/1008556.html',
        ord_in_thread: 0,
        title: 'Авиаэксперт оценил решение Героя России пилота Юсупова не представляться пассажирам',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '•\nПредставление командира воздушного судна перед полетом – признак хорошего тона, а общение с пилотом успокаивает пассажиров, рассказал газете ВЗГЛЯД глава портала Авиа.ру Роман Гусаров, комментируя слова Героя России пилота Дамира Юсупова о том, что он перестал представляться пассажирам перед началом полета.\nПилот Уральских авиалиний» Дамир Юсупов, который этим летом совершил удачную аварийную посадку самолета в кукурузном поле, перестал представляться пассажирам перед началом полета. Он объяснил это тем, что слыша его имя, пассажиры начинают нервничать во время турбулентности.\n«Строгой обязанности пилотам представляться перед началом полета нет, но это своего рода правила хорошего тона. Исходя из того, что Юсупов руководствуется благими намерениями, его действия вполне оправданы. Но я считаю, что он сам себе все надумал», – уверен Гусаров.\nЭксперт вспоминает, что когда-то он летел рейсом немецкой авиакомпании, и воздушное судно приземлилось одновременно с другим самолетом, севшим на параллельной ВПП. Тогда пилот по громкой связи рассказал, откуда прилетел соседний самолет и попросил пассажиров поприветствовать их, те сделали то же самое в ответ.\n«Общение пилота с пассажирами их однозначно успокаивает, повышает некую лояльность, оставляет приятные впечатления после полета. Если бы я был пассажиром Юсупова, то хотел бы знать, что самолетом управляет такой классный пилот, – говорит Гусаров.\nТакже эксперт отметил, что пассажиры в любом случае нервничают во время турбулентности, этого никак не избежать. Гусаров считает, что Юсупов очень скромен и, возможно, просто не готов к публичности.\nНапомним, в августе командир авиалайнера Airbus A321 Дамир Юсупов вместе со вторым пилотом Георгием Мурзиным были вынуждены совершить аварийную посадку самолета в кукурузном поле. Причиной стали чайки, которые при взлете попали в оба двигателя. Решением правительства обоим пилотам присвоили звание Героев России. Смотрите ещё больше видео на YouTube-канале ВЗГЛЯД Популярные материалы Эксперт предсказал ответ Египта на угрозы США из-за покупки Су-35 Симонян пожаловалась на блокировку документального фильма RT в Facebook Декан рассказал о найденном с отрубленными женскими руками историке СПбГУ',
        external_links: [
          'https://www.youtube.com/channel/UCIusLv5aQubqzuyVQGEjSug/videos',
          'https://youtube.com/channel/UCIusLv5aQubqzuyVQGEjSug/videos'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:00:55.052+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '2c90fb89cba43a87473b1383145f260cd556ed9d',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'narianmar.bezformata.com',
          main_image: 'http://www.trksever.ru/upload/iblock/dd1/dd11a2ddbffd104fb5a233cda907aabf.jpg',
          site_section: 'http://narianmar.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Ненецкий автономный округ Нарьян-Мар',
          url: 'http://narianmar.bezformata.com/listnews/prigovorili-k-vosmi-godam-lisheniya/79301033/',
          country: 'RU',
          domain_rank: null,
          title: 'Бывшего директора КБ и БО приговорили к восьми годам лишения свободы за получение взятки и хищение',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Бывшего директора КБ и БО приговорили к восьми годам лишения свободы за получение взятки и хищение',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '2c90fb89cba43a87473b1383145f260cd556ed9d'
        },
        author: '',
        url: 'http://narianmar.bezformata.com/listnews/prigovorili-k-vosmi-godam-lisheniya/79301033/',
        ord_in_thread: 0,
        title: 'Бывшего директора КБ и БО приговорили к восьми годам лишения свободы за получение взятки и хищение',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: www.trksever.ru Он был взят под стражу в зале суда В Нарьян-Маре бывший директор МУП « Комбинат по благоустройству и бытовому обслуживанию » (КБ и БО) приговорён к восьми годам и шести месяцам лишения свободы за получение взятки и хищение имущества. Об этом сообщает пресс-служба Прокуратуры Ненецкого автономного округа. Как установил суд, комбинат по благоустройству занимался продажей растительного грунта, заготавливаемого на арендуемом земельном участке. В 2018 году директор МУП вступил в преступный сговор с главным инженером предприятия для получения незаконного вознаграждения от предпринимателей региона. Руководство продавало растительный грунт по ценам, ниже установленных учредителем, то есть администрацией Нарьян-Мара. При этом директор предприятия осуществлял переговоры и получал деньги от предпринимателей, а главный инженер гарантировал беспрепятственный вывоз растительного грунта. Преступная деятельность была пресечена сотрудниками РУ ФСБ России по Архангельской области во время оперативно-розыскных мероприятий. Приговором Нарьян-Марского городского суда бывший руководитель КБ и БО признан виновным в покушении на получение взятки в значительном размере группой лиц по предварительному сговору (ч. 3 ст. 30, п. «а» ч. 5 ст. 290 УК РФ), получении взятки группой лиц по предварительному сговору в крупном размере (п. «а», «в» ч. 5 ст. 290 УК РФ). А также в четырёх эпизодах растраты группой лиц по предварительному сговору с использованием служебного положения (ч. 3 ст. 160 УК РФ). Директора муниципального предприятия приговорили к восьми годам и шести месяцам лишения свободы с отбыванием наказания в исправительной колонии строгого режима. Также он обязан выплатить штраф в 1 млн рублей. Кроме того, бывший руководитель на три года лишён права занимать должности в государственных и муниципальных учреждениях, связанных с осуществлением организационно-распорядительных и административно-хозяйственных функций. Осуждённый взят под стражу в зале суда. Приговор не вступил в законную силу и может быть обжалован в установленные законом сроки. Источник: НАО 24 15.11.2019 12:52 Последние новости Ненецкого автономного округа по теме:Бывшего директора КБ и БО приговорили к восьми годам лишения свободы за получение взятки и хищение Бывшего директора КБ и БО приговорили к восьми годам лишения свободы за получение взятки и хищение - Нарьян-Мар Он был взят под стражу в зале суда В Нарьян-Маре бывший директор МУП «Комбинат по благоустройству и бытовому обслуживанию» (КБ и БО) приговорён к восьми годам и шести месяцам лишения свободы за получение взятки и хищение 12:52 15.11.2019 ТРК Север Нарьян-Марский городской суд приговорил бывшего руководителя МУП «Комбинат по благоустройству и бытовому обслуживанию» к лишению свободы на 8,5 лет за присвоение с использованием служебного положения и взяточничество в к 10:40 15.11.2019 ИА Невские Новости',
        external_links: [
          'http://www.trksever.ru',
          'http://trksever.ru/',
          'http://www.trksever.ru/',
          'http://www.trksever.ru/news/151/19541',
          'http://www.trksever.ru/news/151/19541/',
          'http://trksever.ru/news/151/19541/'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:03:08.001+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '6707a0fcf6a6106218431607a852b757d36dfb50',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'kuznetsk.bezformata.com',
          main_image: 'http://www.kuzrab58.ru/images/news/news_text_8093_23291_snimok2copy.jpg',
          site_section: 'http://penza.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Пензенская область Пенза',
          url: 'http://kuznetsk.bezformata.com/listnews/voznesenskom-kafedralnom-sobore-kuznetcka/79301070/',
          country: 'RU',
          domain_rank: null,
          title: '30-летие возобновления богослужений в Вознесенском кафедральном соборе Кузнецка',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: '30-летие возобновления богослужений в Вознесенском кафедральном соборе Кузнецка',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: '6707a0fcf6a6106218431607a852b757d36dfb50'
        },
        author: '',
        url: 'http://kuznetsk.bezformata.com/listnews/voznesenskom-kafedralnom-sobore-kuznetcka/79301070/',
        ord_in_thread: 0,
        title: '30-летие возобновления богослужений в Вознесенском кафедральном соборе Кузнецка',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: www.kuzrab58.ru\n21 ноября 2019 года исполняется 30 лет со дня возобновления богослужебной жизни в Вознесенском кафедральном соборе г. Кузнецка.\nВ истории Вознесенского собора случались разные времена. Первоначально деревянный храм исчез в пожаре. Отстроенный в камне в середине XIX века неоднократно перестраивался. В 1930-е годы, разделив судьбу большинства церквей, храм был поруган и закрыт по распоряжению властей. За последующие годы храм претерпел забвение и разрушение, было уничтожено все внутреннее убранство.\nВ 1986 году уникальное для Кузнецка здание церкви привлекло внимание общества охраны памятников истории, и была предпринята попытка его реставрации, однако успехом она, к сожалению, не увенчалась.\nСамоотверженным трудом многих и многих православных верующих кузнечан Вознесенский храм буквально восставал из запустения.\nИ вот, несмотря на то, что собор был еще весь в строительных лесах, 21 ноября 1989 года на праздник в честь Архистратига Божия Михаила в нем было совершено первое богослужение.\nЗатем, в 1993 году было совершено освящение храма архиепископом Пензенским и Кузнецким Серафимом. А в 1999 году Вознесенская церковь становится главным храмом Кузнецка и Кузнецкого района.\nВ этот день хотелось бы вспомнить иеромонаха Феофана (Гудкова), который был настоятелем собора до 2005 года и положил много сил для его восстановления. Также хочется выразить благодарность всем, кто потрудился и до сих пор трудится над возрождением и благоукрашением главного храма Кузнецкой епархии.\nДай Бог, чтобы этот храм простоял еще многие годы, и никто не уходил из него без утешения.\nС пожеланием Божьего благословения,\nвременно управляющий Кузнецкой епархией Серафим',
        external_links: [
          'http://kuzrab58.ru/news-7-8093.html',
          'http://www.kuzrab58.ru/news-7-8093.html'
        ],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:04:32.006+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'ef3f3ccd04cd4b1da5e437a9ba47fff0466bc705',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'voronej.bezformata.com',
          main_image: '',
          site_section: 'http://voronej.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Воронежская область Воронеж',
          url: 'http://voronej.bezformata.com/listnews/produktcii-i-neprivlechenie-ego-k-ugolovnoj/79301035/',
          country: 'RU',
          domain_rank: null,
          title: 'Индивидуальный предприниматель пытался подкупить заместителя начальника отдела МВД за возвращение изъятой табачной продукции и непривлечение его к уголовной ответственности',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Индивидуальный предприниматель пытался подкупить заместителя начальника отдела МВД за возвращение изъятой табачной продукции и непривлечение его к уголовной ответственности',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:52:00.000+02:00',
          replies_count: 0,
          uuid: 'ef3f3ccd04cd4b1da5e437a9ba47fff0466bc705'
        },
        author: '',
        url: 'http://voronej.bezformata.com/listnews/produktcii-i-neprivlechenie-ego-k-ugolovnoj/79301035/',
        ord_in_thread: 0,
        title: 'Индивидуальный предприниматель пытался подкупить заместителя начальника отдела МВД за возвращение изъятой табачной продукции и непривлечение его к уголовной ответственности',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Задать вопрос? Индивидуальный предприниматель пытался подкупить заместителя начальника отдела МВД за возвращение изъятой табачной продукции и непривлечение его к уголовной ответственности\nСледственными органами Следственного комитета Российской Федерации по Воронежской области завершено расследование уголовного дела в отношении 47-летнего жителя города Боброва. Он обвиняется в совершении преступления, предусмотренного ч. 3 ст. 30, ч. 3 ст. 291 УК РФ (покушение на дачу взятки должностному лицу за совершение заведомо незаконных действий).\nСледствием установлено, что 10 сентября 2019 года из магазина, расположенного по улице Авдеева города Боброва, сотрудниками полиции была изъята немаркированная табачная продукция различных видов и наименований. Спустя пару дней индивидуальный предприниматель с целью возвращения изъятой у него табачной продукции и уклонения от уголовной ответственности по ст. 171.1 УК РФ (Приобретение, хранение, перевозка или сбыт товаров и продукции без маркировки) прибыл в кабинет заместителя начальника отдела МВД России по Бобровскому району и предложил полицейскому взятку за совершение вышеуказанных незаконных действий.\nОт предложенных денег полицейский отказался и пояснил, что дача взятки должностному лицу является уголовно-наказуемым деянием. Несмотря на разъяснения сотрудника полиции, мужчина своих намерений не изменил и положил деньги в размере 15 тысяч рублей на стол. Страж порядка сообщил о его противоправных действиях в дежурную часть.\nВ ходе предварительного следствия проведен осмотр места происшествия, изъяты, осмотрены и приобщены в качестве вещественных доказательств денежные купюры, переданные в качестве взятки, допрошены свидетели, проведены необходимые осмотры, выполнены иные следственные и процессуальные действия, позволившие изобличить обвиняемого в совершении указанного преступления. Он признал вину и дал подробные показания. Обвинительное заключение утверждено прокурором и уголовное дело направлено в суд для рассмотрения по существу - рассказал заместитель руководителя Бобровского межрайонного следственного отдела регионального следственного управления СК России Вадим Глазнев.',
        external_links: [],
        published: '2019-11-15T10:52:00.000+02:00',
        crawled: '2019-11-15T11:05:13.017+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'a87818a294d69a7251b86683e1521f2d0b2cb130',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'tolyatty.ru',
          main_image: 'https://static.ngs.ru/news/social/cbeea4876c1e332622d82b853bd9b2.png',
          site_section: 'https://tolyatty.ru/rss',
          section_title: 'tolyatty.ru / Новости и статьи',
          url: 'https://tolyatty.ru/text/economics/66350683',
          country: 'RU',
          domain_rank: null,
          title: 'Министр Богданов прочит увеличение среднего дохода жителей Самарской области до 43 тысяч рублей',
          performance_score: 0,
          site: 'tolyatty.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Министр Богданов прочит увеличение среднего дохода жителей Самарской области до 43 тысяч рублей',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: 'a87818a294d69a7251b86683e1521f2d0b2cb130'
        },
        author: 'Александра Ламзина',
        url: 'https://tolyatty.ru/text/economics/66350683',
        ord_in_thread: 0,
        title: 'Министр Богданов прочит увеличение среднего дохода жителей Самарской области до 43 тысяч рублей',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '430 000 руб. 15 ноября Комплекты детских принадлежностей выдадут более 12 тысячам самарских семей 15 ноября Министр Богданов прочит увеличение среднего дохода жителей Самарской области до 43 тысяч рублей 15 ноября В «коммуналку»: пять лайфхаков «Ветеран труда»\n », —\nфинансам, налогам, экономической и инвестиционной политике сообщил глава региональногло Минэкономразвития Дмитрий Богданов.\n—— рассказал министр.\nПо последним данным, размер средней зарплаты в Самарской области . При этом около 13% жителей продолжают жить за чертой бедности. Только 12,1% семей относят к среднему классу. Большинство работников получают в месяц от 10 000 до 20 000 рублей.',
        external_links: [
          'https://63.ru/text/economics/66194506/',
          'https://63.ru/text/economics/66075619/',
          'https://www.63.ru/text/economics/66194506/',
          'https://www.63.ru/text/economics/66075619/',
          'https://63.ru/text/economics/66075619',
          'https://63.ru/text/economics/66194506'
        ],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T10:58:50.003+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '07a8c27db5a328d5fcfc557a6100603289877d8c',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'penza.bezformata.com',
          main_image: 'https://www.penza-press.ru/images/uploads/news/2019/11_2019/lenta/15/7865786__767px.jpg',
          site_section: 'http://penza.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Пензенская область Пенза',
          url: 'http://penza.bezformata.com/listnews/sosnovoborskoj-uchastkovoj-bolnitce/79300986/',
          country: 'RU',
          domain_rank: null,
          title: 'В Сосновоборской участковой больнице ждут врачей по программе «Земский доктор»',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'В Сосновоборской участковой больнице ждут врачей по программе «Земский доктор»',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '07a8c27db5a328d5fcfc557a6100603289877d8c'
        },
        author: '',
        url: 'http://penza.bezformata.com/listnews/sosnovoborskoj-uchastkovoj-bolnitce/79300986/',
        ord_in_thread: 0,
        title: 'В Сосновоборской участковой больнице ждут врачей по программе «Земский доктор»',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: www.penza-press.ru\nМинистр здравоохранения Пензенской области Александр Никишин проверил условия пребывания и качество оказания медицинской помощи в Сосновоборской участковой больнице. Мнение о работе лечебного учреждения он узнал у самих пациентов.\nНа личном приеме главы ведомства побывали шесть человек. В основном их интересовало обновление и укрепление материально-технической базы больницы: необходимы новые флюорографы, рентген-оборудование и УЗИ-аппараты. Также на встрече поднимали вопрос об организации специализированной помощи пациентам с онкологическими заболеваниями. Острой проблемой остается нехватка кадров. Сейчас в больнице не хватает участковых терапевтов и педиатров, невролога и психиатра.\n«Надеемся, что в рамках программы « Земский доктор », которая предполагает выплату в 1 млн рублей, в ближайшие годы мы решим этот вопрос», — заявил главный врач межучреждения Илнур Аитов.\nОдновременно осуществлялся консультативный прием главного внештатного невролога областного минздрава Алексея Буланова и главного внештатного кардиолога ведомства Елены Володиной.\n«В продолжение рабочей поездки министр принял участие в работе заседания « Открытой трибуны » по реализации национального проекта « Здравоохранение » на территории Пензенской области и Сосновоборского района. Завершился визит посещением врачебной амбулатории в селе Индерка для решения вопроса о включении данного медицинского объекта в мероприятия программ капитального ремонта», — сообщили в пресс-службе регионального министерства здравоохранения. Фотография: скриншот - http://health.pnzreg.ru/news/6230/',
        external_links: [
          'https://www.penza-press.ru/lenta-novostey/151415/v-sosnovoborskoj-uchastkovoj-bolnice-zhdut-vrachej-po-programmy-zemskij-doktor',
          'http://health.pnzreg.ru/news/6230/',
          'http://www.health.pnzreg.ru/news/6230/',
          'http://health.pnzreg.ru/news/6230',
          'https://penza-press.ru/lenta-novostey/151415/v-sosnovoborskoj-uchastkovoj-bolnice-zhdut-vrachej-po-programmy-zemskij-doktor'
        ],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:04:34.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '3028a8c03ae43450f3941192f39917a7134ec118',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nnovgorod.bezformata.com',
          main_image: 'https://newsnn.ru/attachments/c5860467d69773f443dd70c544f91883c75828a8/store/fill/780/440/b31c042d30bc8add03265390e0b1a51a863126e346edcd20ac380115c73f/31745413347_1c4010ff63_o.jpg',
          site_section: 'http://nnovgorod.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Нижегородская область Нижний Новгород',
          url: 'http://nnovgorod.bezformata.com/listnews/gzhd-v-stroitelstve-viaduka-na-tciolkovskogo/79300939/',
          country: 'RU',
          domain_rank: null,
          title: 'Стало известно, какую роль играет «ГЖД» в строительстве виадука на Циолковского',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Стало известно, какую роль играет «ГЖД» в строительстве виадука на Циолковского',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '3028a8c03ae43450f3941192f39917a7134ec118'
        },
        author: '',
        url: 'http://nnovgorod.bezformata.com/listnews/gzhd-v-stroitelstve-viaduka-na-tciolkovskogo/79300939/',
        ord_in_thread: 0,
        title: 'Стало известно, какую роль играет «ГЖД» в строительстве виадука на Циолковского',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: newsnn.ru Фото: 1Mi « Горьковская железная дорога » (« ГЖД ») «выдает технические условия на вынос и строительство коммуникаций заказчику» виадука на Циалковского в Сормовском районе Нижнего Новгорода. Об этом NewsNN сообщили в пресс-службе « ГЖД ».\nНапомним, виадука на Циолковского сормовичи ждут уже более 30 лет. Впервые о его необходимости заговорили еще в 1983 году. Однако с началом перестройки про него забыли. В середине 2000-х про объект вновь вспомнили. В 2007 году даже был разработан проект: первая очередь строительства предусматривала шестиполосный путепровод на Циолковского от ул. Светлоярской до бул. Юбилейного общей протяженностью 1020 метров. Но строительство вновь застопорилось.\nВ январе 2019 года мэр Нижнего Новгорода Владимир Панов на встрече с жителями Сормовского района заявил, что виадук на Циолковского может быть построен к юбилею города (2021 год). В ходе визита в столицу ПФО в мае вице-премьер РФ Виталий Мутко рассказал, что на празднование 800-летия из федерального бюджета будет выделено 10 млрд рублей, часть из которых пойдет на виадук.\nКак сообщили NewsNN в минтрансе Нижегородской области, стоимость строительства виадука будет определена по итогам прохождения государственной экспертизы, положительное заключение которой планируется получить в январе, и проведения конкурсных процедур. Строительство объекта планируется начать в 2020 году. Сюжеты: Эксклюзив',
        external_links: [
          'https://newsnn.ru/news/society/15-11-2019/stalo-izvestno-kakuyu-rol-igraet-gzhd-v-stroitelstve-viaduka-na-tsiolkovskogo',
          'https://www.newsnn.ru/news/society/31-01-2019/viaduk-na-ulitse-tsiolkovskogo-mogut-postroit-k-800-letiyu-nizhnego-novgoroda',
          'https://www.newsnn.ru/news/society/15-11-2019/stalo-izvestno-kakuyu-rol-igraet-gzhd-v-stroitelstve-viaduka-na-tsiolkovskogo',
          'https://newsnn.ru/news/society/31-01-2019/viaduk-na-ulitse-tsiolkovskogo-mogut-postroit-k-800-letiyu-nizhnego-novgoroda'
        ],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:04:29.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '9223b2b477bc9b03a25bceb30a696032f7de6f6b',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'saransk.bezformata.com',
          main_image: 'http://opt-1361861.ssl.1c-bitrix-cdn.ru/upload/iblock/409/na_profilaktiku_travmatizma_v_mordovii_potratili_pochti_60_mln_rubley.jpg?157380415196641',
          site_section: 'http://saransk.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Республика Мордовия Саранск',
          url: 'http://saransk.bezformata.com/listnews/potratili-pochti-60-mln-rublej/79300990/',
          country: 'RU',
          domain_rank: null,
          title: 'На профилактику травматизма в Мордовии потратили почти 60 млн рублей',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'На профилактику травматизма в Мордовии потратили почти 60 млн рублей',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '9223b2b477bc9b03a25bceb30a696032f7de6f6b'
        },
        author: '',
        url: 'http://saransk.bezformata.com/listnews/potratili-pochti-60-mln-rublej/79300990/',
        ord_in_thread: 0,
        title: 'На профилактику травматизма в Мордовии потратили почти 60 млн рублей',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: opt-1361861.ssl.1c-bitrix-cdn.ru bash.news\nНа 18 млн рублей больше получили страховщики Мордовии, чтобы провести профилактические работы по снижению уровня производственного травматизма и профзаболеваемости. В прошлом году на эти цели выделяли 39,3 млн рублей, то в этом году направлено 57,4 млн рублей. В 2018 году несчастных случаев со смертельным исходом на производстве было 14, за 10 месяцев этого года лишь 5.\nКроме того, отчитались в соцстрахе, за два года реализации программы ЭЛН в Мордовии выдано более 200 тысяч листков нетрудоспособности в форме электронного документа. С начала года инвалиды получили через отделение Фонда 1,4 млн технических средств реабилитации на сумму более 98 млн рублей. На приобретение 786 санаторно - курортных путевок направлено 18,2 млн рублей.',
        external_links: [
          'http://www.113rus.ru/news/130597',
          'http://113rus.ru/news/130597'
        ],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T10:59:24.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '07fe8759e546f94a3461dbf688ab6e1289528378',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nnovgorod.bezformata.com',
          main_image: '',
          site_section: 'http://nnovgorod.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Нижегородская область Нижний Новгород',
          url: 'http://nnovgorod.bezformata.com/listnews/sti-ve-det-sya-kom-pleks/79300987/',
          country: 'RU',
          domain_rank: null,
          title: 'На\u00adза\u00adро\u00adва: бла\u00adго\u00adда\u00adря гла\u00adве ре\u00adги\u00adо\u00adна в Ни\u00adже\u00adго\u00adрод\u00adской об\u00adла\u00adсти ве\u00adдет\u00adся ком\u00adплекс\u00adная ра\u00adбо\u00adта по ре\u00adше\u00adнию со\u00adцво\u00adпро\u00adсов',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'На\u00adза\u00adро\u00adва: бла\u00adго\u00adда\u00adря гла\u00adве ре\u00adги\u00adо\u00adна в Ни\u00adже\u00adго\u00adрод\u00adской об\u00adла\u00adсти ве\u00adдет\u00adся ком\u00adплекс\u00adная ра\u00adбо\u00adта по ре\u00adше\u00adнию со\u00adцво\u00adпро\u00adсов',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '07fe8759e546f94a3461dbf688ab6e1289528378'
        },
        author: '',
        url: 'http://nnovgorod.bezformata.com/listnews/sti-ve-det-sya-kom-pleks/79300987/',
        ord_in_thread: 0,
        title: 'На\u00adза\u00adро\u00adва: бла\u00adго\u00adда\u00adря гла\u00adве ре\u00adги\u00adо\u00adна в Ни\u00adже\u00adго\u00adрод\u00adской об\u00adла\u00adсти ве\u00adдет\u00adся ком\u00adплекс\u00adная ра\u00adбо\u00adта по ре\u00adше\u00adнию со\u00adцво\u00adпро\u00adсов',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Глава города Арзамас, член Президиума Регионального политического совета партии «Единая Россия» Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарём Нижегородского регио 18:20 14.11.2019 Газета Павловский металлист Фото: NewsNN Губернатора Нижегородской области Глеба Никитина избрали секретарем регионального отделения партии «Единая Россия». 18:02 14.11.2019 NewsNN.Ru Нижний Новгород. 14 ноября. НТА-Приволжье — Бюджет Нижнего Новгорода на 2020 год сверстан с профицитом. 18:00 14.11.2019 НТА-Приволжье Администрация города Нижнего Новгорода в режиме опытной эксплуатации запустила образовательный портал. 17:51 14.11.2019 Администрация г. Нижний Новгород Единый реестр всех детских садов, школ и учреждений дополнительного образования представлен на образовательном портале Нижнего Новгорода, который заработал в режиме опытной эксплуатации. 17:51 14.11.2019 Администрация г. Нижний Новгород «Избрание Глеба Никитина - это логичное решение парторганизации, отвечающей на вызовы времени», - Александр Щелоков Глава города Арзамас, 17:31 14.11.2019 Газета Кулебакский металлист Фото: 1Mi Администрация Нижнего Новгорода подготовила проект бюджета города на 2020-2022 годы и внесла его в городскую думу на рассмотрение. 17:31 14.11.2019 NewsNN.Ru фото Кирилла Мартынова Глава региона выступил с докладом на конференции Нижегородского регионального отделения «Единой России» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегород 17:31 14.11.2019 Нижегородская правда Фото: администрация Нижнего Новгорода Администрация Нижнего Новгорода по поручению мэра Владимира Панова запустила образовательный портал, в котором объединены все необходимые информационные ресурсы о школах, детсадах и проч. 17:31 14.11.2019 NewsNN.Ru Нижний Новгород. 14 ноября. НТА-Приволжье — Систему распознавания лиц введут в 75 школах Нижнего Новгорода в 2020 году. 17:30 14.11.2019 НТА-Приволжье Глеб Никитин избран Секретарем НРО «Единая Россия» Состоялась очередная Конференция регионального отделения Партии 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского региональног 17:25 14.11.2019 Администрация города Арзамас Глеб Никитин: «Подобно скорой помощи, «Единая Россия» должна первой включаться в решение проблем» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения 17:25 14.11.2019 Администрация города Арзамас Глеб Никитин: «Партия должна принимать кадровые решения за срыв нацпроектов» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 17:25 14.11.2019 Администрация города Арзамас Глеб Никитин: «Попутчики нам не нужны, силком никого не держим» Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 17:25 14.11.2019 Администрация города Арзамас Депутат Госдумы РФ от Нижегородской области Вадим Булавинов прокомментировал итоги конференции Нижегородского регионального отделения «Единой России». 17:20 14.11.2019 Время Н Глава города Арзамас, член Президиума Регионального политического совета партии «Единая Россия» Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина Секретарем НРО партии «Единая Россия». 17:20 14.11.2019 Газета Лукояновская правда Мэрия Нижнего Новгорода подготовила проект бюджета города на 2020−2022 годы и внесла его в Думу на рассмотрение, сообщили в департаменте финансов. 17:20 14.11.2019 Время Н Депутат Госдумы от Нижегородской области Вадим Булавинов прокомментировал итоги конференции Нижегородского регионального отделения "Единой России" 14 ноября 2019 года. 17:13 14.11.2019 НИА Нижний Новгород Губернатор Нижегородской области Глеб Никитин, избранный секретарём Нижегородского регионального отделения партии «Единая Россия», особо остановился на работе по национальным проектам. 17:10 14.11.2019 Газета Павловский металлист Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 17:10 14.11.2019 Газета Павловский металлист Губернатор Нижегородской области, избранный секретарём Нижегородского регионального отделения «Единой России», обозначил основные принципы кадровой политики. 17:10 14.11.2019 Газета Павловский металлист Нижний Новгород. 14 ноября. НТА-Приволжье — "Партийный механизм поможет губернатору усилить контроль за нацпроектами на уровне МСУ", - Дмитрий Барыкин. 17:00 14.11.2019 НТА-Приволжье Нижний Новгород. 14 ноября. НТА-Приволжье — Денис Москвин подвёл итоги работы "Единой России" в Нижегородской области. 17:00 14.11.2019 НТА-Приволжье Депутат Государственной Думы РФ Дмитрий Сватковский избран в Президиум регионального политического совета НРО партии «Единая Россия» 14 ноября, сообщает пресс-служба депутата. 16:50 14.11.2019 Время Н Александр Щелоков Глава города Арзамас, член президиума регионального политического совета партии "Единая Россия" Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарем 16:42 14.11.2019 НИА Нижний Новгород Депутат Государственной Думы РФ Дмитрий Сватковский избран в президиум Регионального политического совета НРО партии "Единая Россия" на конференции 14 ноября 2019 года. 16:42 14.11.2019 НИА Нижний Новгород Депутат Государственной Думы, экс-секретарь Нижегородского регионального отделения Партии рассказал о перезагрузке партийной работы По словам Дениса Москвина , 16:31 14.11.2019 Единая Россия Депутат Госдумы поделился мнением по итогам работы региональной конференции «Единой России» Артем Кавинов принял участие в работе конференции регионального отделения партии «Единая Россия» Как отметил депутат, 16:31 14.11.2019 Единая Россия Председатель городской Думы Нижнего Новгорода, руководитель фракции «Единой России» прокомментировал избрание Глеба Никитина секретарем НРО Партии « Избрание губернатора Глеба Никитина секретарем регионального отделен 16:31 14.11.2019 Единая Россия Решение об этом принято на конференции Нижегородского регионального отделения Партии 14 ноября депутат Государственной Думы РФ Дмитрий Сватковский избран в Президиум регионального политического совета НРО партии «Един 16:31 14.11.2019 Единая Россия Депутат Госдумы от Нижегородской области Вадим Булавинов прокомментировал итоги конференции Нижегородского регионального отделения «Единой России» «Проведение конференции регионального отделения Партии​ - это не прост 16:31 14.11.2019 Единая Россия Нижний Новгород. 14 ноября. НТА-Приволжье – Депутат Государственной Думы РФ Дмитрий Сватковский избран в Президиум Регионального политического совета НРО партии "Единая Россия" 14 ноября. 16:30 14.11.2019 НТА-Приволжье Нижний Новгород. 14 ноября. НТА-Приволжье — Единый образовательный портал Нижнего Новгорода заработает в январе 2020 года. 16:30 14.11.2019 НТА-Приволжье Глеб Никитин: «Партия должна принимать кадровые решения за срыв нацпроектов» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 16:25 14.11.2019 Газета Кулебакский металлист Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 16:25 14.11.2019 Газета Кулебакский металлист Фото: Кирилл Мартынов Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 16:23 14.11.2019 Время Н Депутат Государственной Думы РФ, экс-секретарь Нижегородского регионального отделения «Единой России» рассказал о перезагрузке партийной работы. 16:23 14.11.2019 Время Н Депутат Госдумы РФ Артем Кавинов принял участие в работе конференции регионального отделения партии «Единая Россия» Как он отметил, конференция стала новой точкой отсчета для регионального отделения. 16:22 14.11.2019 Время Н Глава города Арзамас, член Президиума регионального политического совета партии «Единая Россия» Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарем НРО партии «Единая Россия». 16:22 14.11.2019 Время Н Фото: Пресс-служба НРО Единой России Депутат Государственной Думы, экс-секретарь Нижегородского регионального отделения партии рассказал о перезагрузке партийной работы. 16:14 14.11.2019 НИА Нижний Новгород Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 16:10 14.11.2019 Газета Лукояновская правда Фото: Кирилл Мартынов Губернатор Нижегородской области Глеб Никитин, которого избрали секретарем регионального отделения партии «Единая Россия», обозначил основные принципы кадровой политики. 16:01 14.11.2019 NewsNN.Ru Интернет-портал, позволяющий выбрать образовательное учреждение и записать в него ребенка, запустили в Нижнем Новгороде. 16:01 14.11.2019 vGorodeN.Ru Состоялась очередная Конференция регионального отделения Партии 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения Партии «Единая Россия». 16:00 14.11.2019 Газета Районный вестник Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 16:00 14.11.2019 Газета Районный вестник Итоги работы Нижегородского регионального отделения «Единой России» за 2019 год подвели на партконференции, приняли план на 2020-й. 16:00 14.11.2019 Газета Павловский металлист Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 16:00 14.11.2019 Газета Районный вестник Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 16:00 14.11.2019 Газета Районный вестник Фото: Кирилл Мартынов Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии "Единая Россия" 14 ноября 2019 года. 15:43 14.11.2019 НИА Нижний Новгород Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 15:30 14.11.2019 Газета Знамя фото: Кирилл Мартынов Секретарь НРО «Единой России» обозначил основные направления работы регионального отделения на ближайшее время Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Ниж 15:22 14.11.2019 Единая Россия фото: Кирилл Мартынов Губернатор Нижегородской области, избранный секретарем НРО «Единой России», 15:21 14.11.2019 Единая Россия НИА "Нижний Новгород" - Светлана Звонкова Единый образовательный портал для учеников, родителей, педагогов и органов управления разработали в Нижнем Новгороде. 15:12 14.11.2019 НИА Нижний Новгород Состоялась очередная Конференция регионального отделения Партии 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения Партии «Единая Россия». 15:11 14.11.2019 Газета Кулебакский металлист Глеб Никитин: «Подобно скорой помощи, «Единая Россия» должна первой включаться в решение проблем» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделени 15:11 14.11.2019 Газета Кулебакский металлист 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения Партии «Единая Россия». 15:00 14.11.2019 Газета Лукояновская правда Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Газета Лукояновская правда Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Газета Лукояновская правда Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Газета Знамя Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Время Н Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Газета Знамя Губернатора Нижегородской области Глеба Никитина избрали секретарем регионального отделения партии «Единая Россия». 14:50 14.11.2019 vGorodeN.Ru Губернатор Нижегородской области Глеб Никитин избран секретарем Нижегородского регионального отделения «Единой России», за него проголосовали 217 из 221 делегатов региональной конференции партии. 14:50 14.11.2019 АПН-Нижний Новгород Нижний Новгород. 14 ноября. НТА-Приволжье — Губернатор Нижегородской области Глеб Никитин избран секретарем НРО партии "Единая Россия". 14:30 14.11.2019 НТА-Приволжье 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения Партии «Единая Россия». 14:30 14.11.2019 Газета Знамя Пока портал запущен в тестовом режиме. Образовательный портал Нижнего Новгорода (образованиенн.рф) запущен в тестовом режиме. 14:21 14.11.2019 Время Н Очередная конференция регионального отделения партии состоялась в Нижнем Новгороде. 14:21 14.11.2019 Время Н Председатель Думы Нижнего Новгорода, руководитель фракции «Единая Россия» Дмитрий Барыкин прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарем регионального отделения партии . 14:21 14.11.2019 Время Н Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 14:20 14.11.2019 Время Н 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения партии «Единая Россия». 14:14 14.11.2019 Нижегородские новости Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 14:14 14.11.2019 Нижегородские новости Фото: правительство Нижегородской области Губернатор Нижегородской области Глеб Никитин избран секретарем регионального отделения "Единой России". 14:12 14.11.2019 НИА Нижний Новгород Председатель городской Думы Нижнего Новгорода, руководитель фракции "Единая Россия" Дмитрий Барыкин прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарем регионального отделения партии. 14:12 14.11.2019 НИА Нижний Новгород фото: Кирилл Мартынов Состоялась очередная Конференция регионального отделения Партии Сегодня в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения партии «Единая Россия». 14:12 14.11.2019 Единая Россия фото: Кирилл Мартынов Глава региона выступил с докладом на конференции Нижегородского регионального отделения Партии Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского реги 14:12 14.11.2019 Единая Россия Состоялась очередная Конференция регионального отделения Партии 14 ноября в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения партии «Единая Россия». 14:00 14.11.2019 Нижегородская правда Фото: Telegram-канал ВОВК Губернатор Нижегородской области Глеб Никитин избран секретарем регионального отделения партии «Единая Россия». 13:31 14.11.2019 NewsNN.Ru Нижегородский филиал Фонда развития гражданского общества (ФоРГО) совместно с партнерами проведет в Нижнем Новгороде очередное заседание Эксперт-клуба. 13:13 14.11.2019 НИА Нижний Новгород Нижний Новгород. 14 ноября. НТА-Приволжье — Эксперт-клуб ФоРГО в Нижнем Новгороде проведет дискуссию о будущем партийно-политической системы России. 13:00 14.11.2019 НТА-Приволжье Фото: Яндекс.Фото Арбитраж взыскал с МКУ «ГлавУКС Нижнего Новгорода» 6,3 млн рублей долга в пользу фирмы «Гранит», которая должна была возвести пристрой к школе № 168 в микрорайоне Сортировочный. 12:32 14.11.2019 NewsNN.Ru Нижегородский филиал Фонда развития гражданского общества совместно с партнерами проведет в Нижнем Новгороде очередное заседание Эксперт-клуба. 12:30 14.11.2019 АПН-Нижний Новгород Туристический путеводитель по Нижнему Новгороду на 2020 год будет разработан за 1,2 млн рублей. 12:30 14.11.2019 vGorodeN.Ru По теме Артем Кавинов принял участие в работе конференции регионального отделения партии «Единая Россия», где был утвержден новым партийным секретарем действующий губернатор Глеб Никитин. Ветлужский район 15.11.2019 Глеб Никитин избран секретарем нижегородского регионального отделения партии «Единая Россия». Время Н',
        external_links: [],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:04:19.067+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '6135c95dd1d88346e1bb25bcb78cb73cebd45ee7',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nnovgorod.bezformata.com',
          main_image: 'http://www.vremyan.ru/_data/objects/0041/9369/icon.jpg?1573806595',
          site_section: 'http://nnovgorod.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Нижегородская область Нижний Новгород',
          url: 'http://nnovgorod.bezformata.com/listnews/doz-no-voj-vak-tci-ni-pro/79300988/',
          country: 'RU',
          domain_rank: null,
          title: 'Бо\u00adлее 55 ты\u00adсяч доз но\u00adвой вак\u00adци\u00adны про\u00adтив грип\u00adпа по\u00adсту\u00adпи\u00adло в Ни\u00adже\u00adго\u00adрод\u00adскую об\u00adласть',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Бо\u00adлее 55 ты\u00adсяч доз но\u00adвой вак\u00adци\u00adны про\u00adтив грип\u00adпа по\u00adсту\u00adпи\u00adло в Ни\u00adже\u00adго\u00adрод\u00adскую об\u00adласть',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '6135c95dd1d88346e1bb25bcb78cb73cebd45ee7'
        },
        author: '',
        url: 'http://nnovgorod.bezformata.com/listnews/doz-no-voj-vak-tci-ni-pro/79300988/',
        ord_in_thread: 0,
        title: 'Бо\u00adлее 55 ты\u00adсяч доз но\u00adвой вак\u00adци\u00adны про\u00adтив грип\u00adпа по\u00adсту\u00adпи\u00adло в Ни\u00adже\u00adго\u00adрод\u00adскую об\u00adласть',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Вакцину будут поставлять за счет федеральных средств.\nФото: региональное управление Роспотребнадзора\nБолее 55 тысяч доз вакцины нового вида от гриппа поступило в Нижегородскую область, сообщает региональное управление Роспотребнадзора.\nВ составе квадрилентной вакцины — четыре актуальных штамма вирусов гриппа: А (H1N1)09, A (H3N2) и двух линий вирусов гриппа В. Новый препарат постепенно заменит собой трехкомпонентные вакцины, которые сейчас используются в России и других странах мира.\nПока прививки с новыми вакцинами будут делать гражданам из групп риска — работникам медицинских, транспортных, образовательных организаций, коммунальных служб, студентам ВУЗов, лицам с хроническими заболеваниями легких, сердечно-сосудистой системы, метаболическими нарушениями, ожирением, призывникам, беременным, детям и пенсионерам старше 60 лет.\nОтмечается, что вакцину будут поставлять за счет средств федерального бюджета.\nТекст: Евгения Фондеркина',
        external_links: [],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:04:19.008+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '5489106148c201250d087930db7c39570338acaa',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nnovgorod.bezformata.com',
          main_image: 'http://www.vremyan.ru/_data/objects/0041/9368/icon.png?1573805953',
          site_section: 'http://nnovgorod.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Нижегородская область Нижний Новгород',
          url: 'http://nnovgorod.bezformata.com/listnews/vtb-pri-ob-rel-kon/79300961/',
          country: 'RU',
          domain_rank: null,
          title: 'ВТБ при\u00adоб\u00adрел кон\u00adтроль\u00adную до\u00adлю в сер\u00adви\u00adсе управ\u00adле\u00adния недви\u00adжи\u00adмо\u00adстью «До\u00adми\u00adленд»',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'ВТБ при\u00adоб\u00adрел кон\u00adтроль\u00adную до\u00adлю в сер\u00adви\u00adсе управ\u00adле\u00adния недви\u00adжи\u00adмо\u00adстью «До\u00adми\u00adленд»',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '5489106148c201250d087930db7c39570338acaa'
        },
        author: '',
        url: 'http://nnovgorod.bezformata.com/listnews/vtb-pri-ob-rel-kon/79300961/',
        ord_in_thread: 0,
        title: 'ВТБ при\u00adоб\u00adрел кон\u00adтроль\u00adную до\u00adлю в сер\u00adви\u00adсе управ\u00adле\u00adния недви\u00adжи\u00adмо\u00adстью «До\u00adми\u00adленд»',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: www.vremyan.ru\nНа правах рекламы\nВ рамках развития жилищной экосистемы ВТБ достиг договоренности по приобретению контрольной доли в компании « Домиленд » — одной из ведущих систем для управления недвижимостью в России. Соответствующая сделка была подписана сторонами 14 ноября и будет окончательно закрыта до конца ноября.\nЗаключенное соглашение стало для ВТБ еще одним этапом по формированию жилищной экосистемы. Сервис « Домиленд » используется жителями многоквартирных домов, комплексов апартаментов и поселков для взаимодействия с поставщиками услуг — управляющими, ресурсоснабжающими и любыми сервисными организациями. На сегодняшний день к системе подключены более 100 управляющих организаций и зарегистрировано 200 тысяч лицевых счетов. Ежемесячный оборот платежей за ЖКУ через приложение составляет более 140 млн рублей.\nОсновной функционал сервиса для жителей предполагает работу с несколькими направлениями: аварийные заявки (вызов сантехника, ремонт лифта и т. п.), обращения в УК (заказ справок или пропуска на территорию), участие в общих собраниях собственников, просмотр начислений за ЖКУ и их оплата, отправка показаний приборов учета потребления ресурсов. Кроме того, в сентябре был запущен маркетплейс бытовых товаров и услуг, актуальных для каждого конкретного дома и пользователя: доставка воды, служба уборки, ремонт техники, хранение с доставкой и другие бытовые сервисы. Система помогает управляющим компаниям оптимизировать свои процессы и повышает рентабельность их бизнеса, а для жителей повышает уровень их комфорта\nПод управлением ВТБ компания продолжит развивать систему управления домами для застройщиков, управляющих и ресурсоснабжающих компаний, систему для управления услугами для поставщиков сервисно-бытовых услуг и сервис для резидентов домов. По всем трем блокам системы будут поддерживаться интерфейсы на мобильных и веб-технологиях. Внутри сервиса жителя будет развиваться сообщество с возможностью проведения опросов, доской объявлений в том числе по аренде, группами соседей, советом МКД и другими возможностями.\n« В рамках формирования полностью цифрового клиентского опыта мы намерены создать единую платформу, которая повысит уровень комфорта жителей и изменит имидж сферы управления жильем. В перспективе мы создадим полноценное виртуальное сообщество жителей, в котором они смогут лично решать все возникающие в доме вопросы. Мы намерены интегрировать новый продукт с жилищной экосистемой банка и в перспективе нескольких лет занять благодаря ему не менее 25% на рынке всех вопросов, связанных с проживанием », — отметил заместитель президента-председателя правления ВТБ Анатолий Печатников. Справка\n« Домиленд » — система, предназначенная для УК, ТСН, СНТ и других форм управления, поставщиков сервисно-бытовых услуг и клиентов: собственников, членов семьи, арендаторов и других доверенных лиц. Система включена в реестр проекта « Умный город » в рамках программы « Цифровая экономика » Минстроя и Ростелекома.',
        external_links: [
          'http://vremyan.ru/news/vtb_priobrel_kontrolnuyu_dolyu_v_servise_upravleniya_nedvizhimostyu__domilend_.html',
          'http://www.vremyan.ru/news/vtb_priobrel_kontrolnuyu_dolyu_v_servise_upravleniya_nedvizhimostyu__domilend_.html'
        ],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:04:25.004+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'dbf684a268943b42d0cfc5b4b2f91daf3a073592',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'orel.bezformata.com',
          main_image: '',
          site_section: 'http://orel.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Орловская область Орел',
          url: 'http://orel.bezformata.com/listnews/klichkova-i-muromskogo-predupredili-o/79300981/',
          country: 'RU',
          domain_rank: null,
          title: 'Клычкова и Муромского предупредили о надвигающемся коллапсе в детских садах',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'uncategorized'
          ],
          participants_count: 0,
          title_full: 'Клычкова и Муромского предупредили о надвигающемся коллапсе в детских садах',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: 'dbf684a268943b42d0cfc5b4b2f91daf3a073592'
        },
        author: '',
        url: 'http://orel.bezformata.com/listnews/klichkova-i-muromskogo-predupredili-o/79300981/',
        ord_in_thread: 0,
        title: 'Клычкова и Муромского предупредили о надвигающемся коллапсе в детских садах',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Клычкова и Муромского предупредили о надвигающемся коллапсе в детских садах\nЧиновники сделали ситуацию с питанием школьников и детсадовцев патовой, и выхода из нее практически нет\n13 ноября на прием к сити-менеджеру Орла Александру Муромскому пришла группа предпринимателей, которые поставляют питание в образовательные учреждения города. До того как пожаловать к главе администрации, они пробовали много способов получить свои деньги за поставленные продукты. Жалобы в прокуратуру и прочие органы вновь приводили к главе администрации Орла — как к должностному лицу, которое должно следить за выполнением контрактов.\nОднако выплаты не шли с февраля 2019 года, задолженность приближается к сотням миллионов. Предприниматели лишены оборотных средств. Были попытки предпринимателей взыскать задолженность через суд, но они приводили лишь к усугублению ситуации, счета школ и садов блокировались и выплаты полностью останавливались. Не желая вредить городу, в котором живут, предприниматели прекратили попытки взыскать деньги через суды.\nТем временем городские чиновники, впрочем, как и областные, изображали из себя ждунов из того самого мема. Сложив на груди руки, ждали пока само рассосется. При этом они не забыли перераспределить бюджет и выделить дополнительные 120 миллионов на зарплаты чиновникам с Пролетарской Горы.\nОчередной раунд переговоров с Муромским не дал предпринимателям оптимизма. Сити-менеджер сказал, что ему нужно подготовиться, и перенес встречу на 19 ноября. Мол, надо цифры подбить. Загнанные в непростую ситуацию предприниматели решили не ждать, пока руководитель города раскачается, и поддержали его открытым письмом Клычкову. В нем они просят губернатора во вторник прислать на встречу своего представителя. Письмо бизнесменов Письмо бизнесменов Письмо бизнесменов\nСитуация доведена до того, что поставщики продуктов в детские сады приглашают СМИ присутствовать на данных переговорах. Что неудивительно. В последние несколько недель вместо заработанных денег бизнесмены получают шквал проверок от прокуратуры, россельхознадзора и даже полиции. Без открытого для общества диалога решить этот вопрос нереально.\nПодобные игрушки с давлением лишь загоняют ситуацию в тупик. Город Орел реально не может исполнить свои социальные обязательства и без поддержки областного бюджета медленно идет к банкротству. И тянет за собой тех, кто держал на плаву его последний год.\nИА «Орелград»',
        external_links: [],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:07:57.037+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '0a6e1c2d64497e30ff455a46063bfec59402bb47',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nnovgorod.bezformata.com',
          main_image: 'https://newsnn.ru/attachments/aa3d90a7d0a8835ed2b91337ec3afbee5d462c65/store/fill/780/440/56564eab0a224f3fad5792940757e18ed186ded1df56ce61fe43594bde1e/32297620517_7b0c7a75ee_o.jpg',
          site_section: 'http://nnovgorod.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Нижегородская область Нижний Новгород',
          url: 'http://nnovgorod.bezformata.com/listnews/deputatam-mogut-razreshit-pereleti/79300953/',
          country: 'RU',
          domain_rank: null,
          title: 'Нижегородским депутатам могут разрешить перелеты бизнес-классом на особых условиях',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Нижегородским депутатам могут разрешить перелеты бизнес-классом на особых условиях',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '0a6e1c2d64497e30ff455a46063bfec59402bb47'
        },
        author: '',
        url: 'http://nnovgorod.bezformata.com/listnews/deputatam-mogut-razreshit-pereleti/79300953/',
        ord_in_thread: 0,
        title: 'Нижегородским депутатам могут разрешить перелеты бизнес-классом на особых условиях',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: newsnn.ru Фото: 1Mi В повестку заседания думы Нижнего Новгорода, которое пройдет 27 ноября 2019 года, внесен обновленный проект положения о командировках. Согласно ему, депутатам будут компенсировать транспортные расходы на особых условиях. Проект опубликован на сайте гордумы.\nВ частности, депутатам будет возмещаться стоимость перелета бизнес-классом, если его длительность превысит 6 часов, проезда в бизнес-вагоне – при продолжительности свыше 24 часов. В остальных случаях депутатам будут компенсировать затраты по расценкам экономического класса.\nПри этом общая годовая сумма расходом останется прежней – 1 млн рублей. Кроме того, нижегородские депутаты, работающие на постоянно основе, будут получать по 700 рублей суточных.\nНапомним, что дума Нижнего Новгорода одобрила проект положения, согласно которому депутатам, отправляющимся в командировку, будут компрессировать транспортные расходы за поезд (в вагоне повышенной комфортности категории « СВ ») и самолет (по тарифам бизнес-класса).\nДелать это собирались за счет бюджетных средств. Однако мэр Нижнего Новгорода Владимир Панов наложил вето на это решение. По его словам, оно «не соответствует времени и приоритетам бюджетных расходов города». Сюжеты: Эксклюзив',
        external_links: [
          'https://www.newsnn.ru/news/society/15-11-2019/nizhegorodskim-deputatam-mogut-razreshit-perelety-biznes-klassom-na-osobyh-usloviyah',
          'https://newsnn.ru/news/economy/24-10-2019/panov-zapretil-deputatam-oplachivat-komandirovki-iz-byudzheta-nizhnego-novgoroda',
          'https://www.newsnn.ru/news/economy/24-10-2019/panov-zapretil-deputatam-oplachivat-komandirovki-iz-byudzheta-nizhnego-novgoroda',
          'https://www.newsnn.ru/news/politics/23-10-2019/nizhegorodskie-deputaty-razreshili-sebe-letat-biznes-klassom-na-byudzhetnye-dengi',
          'https://newsnn.ru/news/society/15-11-2019/nizhegorodskim-deputatam-mogut-razreshit-perelety-biznes-klassom-na-osobyh-usloviyah',
          'https://newsnn.ru/news/politics/23-10-2019/nizhegorodskie-deputaty-razreshili-sebe-letat-biznes-klassom-na-byudzhetnye-dengi'
        ],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:04:27.012+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '4261673f590a8b23768ad6dce4a3a701cd792b2b',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nnovgorod.bezformata.com',
          main_image: '',
          site_section: 'http://nnovgorod.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Нижегородская область Нижний Новгород',
          url: 'http://nnovgorod.bezformata.com/listnews/regionalnogo-otdeleniya-partii/79300982/',
          country: 'RU',
          domain_rank: null,
          title: 'Глеб Никитин избран секретарем Нижегородского регионального отделения партии "Единая Россия"',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Глеб Никитин избран секретарем Нижегородского регионального отделения партии "Единая Россия"',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '4261673f590a8b23768ad6dce4a3a701cd792b2b'
        },
        author: '',
        url: 'http://nnovgorod.bezformata.com/listnews/regionalnogo-otdeleniya-partii/79300982/',
        ord_in_thread: 0,
        title: 'Глеб Никитин избран секретарем Нижегородского регионального отделения партии "Единая Россия"',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Последние новости Нижегородской области по теме:Глеб Никитин избран секретарем Нижегородского регионального отделения партии "Единая Россия" Депутат Государственной Думы РФ Наталья Назарова прокомментировала избрание Глеба Никитина секретарем регионального отделения «Единой России» . 11:51 15.11.2019 Время Н Глеб Никитин избран секретарем Нижегородского регионального отделения партии "Единая Россия" - Нижний Новгород Губернатор Нижегородской области Глеб Никитин избран секретарем Нижегородского регионального отделения партии «Единая Россия». 11:51 15.11.2019 ГТРК Нижний Новгород Депутат Государственной Думы прокомментировала избрание Глеба Никитина секретарем регионального отделения «Единой России» «Сегодня перед нами стоят новые большие задачи, поставленные Президентом России. 11:21 15.11.2019 Единая Россия Глеб Никитин избран секретарем нижегородского регионального отделения партии «Единая Россия» Губернатор Нижегородской области Глеб Никитин избран секретарем Нижегородского регионального отделения партии «Единая Россия». 11:00 15.11.2019 Нижегородская правда 14 ноября 2019 года в городе Саров Нижегородской области открылся новый спортивный комплекс в рамках проекта «Спорт — норма жизни» нацпроекта «Демография», который реализуется по указу Президента РФ Владимира Путина. 10:57 15.11.2019 Министерство спорта e-mail: press.kavinov@yandex.ru 14.11. 10:56 15.11.2019 Тонкинский район Артем Кавинов: «Команда нижегородских единороссов должна стать крепкой опорой для нового лидера в решении задач по развитию региона» Депутат Госдумы поделился мнением по итогам работы региональной конференции «Единой 10:50 15.11.2019 Администрация Ковернинского района Глава города Арзамас, член Президиума Регионального политического совета партии «Единая Россия» Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина Секретарем НРО партии «Единая Россия». 10:40 15.11.2019 Газета Районный вестник 14 ноября 2019 года в городе Саров Нижегородской области открылся новый спортивный комплекс в рамках проекта «Спорт – норма жизни» нацпроекта «Демография», который реализуется по указу Президента РФ Владимира Путина. 10:21 15.11.2019 ГТРК Нижний Новгород Губернатор Нижегородской области Глеб Никитин избран секретарем Нижегородского регионального отделения партии "Единая Россия". 10:12 15.11.2019 НИА Нижний Новгород Глеб Никитин избран секретарем нижегородского регионального отделения партии «Единая Россия» Губернатор Нижегородской области Глеб Никитин избран секретарем Нижегородского регионального отделения партии «Единая Россия». 10:10 15.11.2019 Единая Россия Артем Кавинов принял участие в работе конференции регионального отделения партии «Единая Россия», где был утвержден новым партийным секретарем действующий губернатор Глеб Никитин. 10:01 15.11.2019 Ветлужский район Глеб Никитин избран секретарем нижегородского регионального отделения партии «Единая Россия». 09:52 15.11.2019 Время Н Глава города Арзамас, член Президиума Регионального политического совета партии «Единая Россия» Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина Секретарем НРО партии «Единая Россия». 09:51 15.11.2019 Газета Рабочая Балахна «Избрание Глеба Никитина - это логичное решение парторганизации, отвечающей на вызовы времени», - Александр Щелоков Глава города Арзамас, 09:47 15.11.2019 Администрация города Арзамас 14 ноября на региональной конференции ВПП «Единая Россия» губернатор Нижегородской области Глеб Никитин был избран новым секретарем Нижегородского отделения «Единой России». 09:44 15.11.2019 Администрация г. Выкса Выборы секретаря Нижегородского отделения партии «Единая Россия» прошли в четверг, 14 ноября 2019 года. 09:30 15.11.2019 Tvoy-Bor.Ru Глава города Арзамас, член Президиума Регионального политического совета партии «Единая Россия» Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина Секретарем НРО партии «Единая Россия». 08:41 15.11.2019 Газета Знамя Образовательный портал запустили в Нижнем Новгороде для родителей и детей, сообщает администрация города. 08:20 15.11.2019 Время Н Фото: министерство спорта Нижегородской области Новый спортивный комплекс открылся в Сарове 14 ноября, сообщили в министерстве спорта Нижегородской области. 21:50 14.11.2019 Время Н фото Кирилла Мартынова Глеб Никитин стал секретарём партии, а Дмитрий Сватковский избран в президиум Сегодня, 14 ноября, в Нижнем Новгороде прошла конференция Нижегородского регионального отделения партии «Единая Россия». 21:40 14.11.2019 Нижегородская правда Глеб Никитин избран секретарем НРО партии "Единая Россия" Губернатор Нижегородской области Глеб Никитин избран секретарем регионального отделения "Единой России". 20:42 14.11.2019 НИА Нижний Новгород фото Кирилла Мартынова Губернатор Нижегородской области, избранный секретарем НРО «Единой России», 19:50 14.11.2019 Нижегородская правда Глава региона выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского региональн 19:50 14.11.2019 Нижегородская правда Очередная конференция Нижегородского регионального отделения "Единой России" состоялась сегодня в Нижнем Новгороде. 19:42 14.11.2019 НИА Нижний Новгород 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения Партии «Единая Россия». 19:10 14.11.2019 Газета Рабочая Балахна Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 19:10 14.11.2019 Газета Рабочая Балахна Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 19:10 14.11.2019 Газета Рабочая Балахна Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 19:10 14.11.2019 Газета Рабочая Балахна Нижний Новгород. 14 ноября. НТА-Приволжье – Редакция "НТА-Приволжье" составила подборку наиболее важных, актуальных и читаемых новостей за 14 ноября. 19:01 14.11.2019 НТА-Приволжье Нижний Новгород. 14 ноября. НТА-Приволжье – Депутат Госдумы от Нижегородской области Вадим Булавинов прокомментировал итоги конференции Нижегородского регионального отделения "Единой России". 19:01 14.11.2019 НТА-Приволжье Фото: НИА Нижний Новгород Бюджет Нижнего Новгорода на 2020 год впервые за 10 лет сверстан с профицитом. 18:42 14.11.2019 НИА Нижний Новгород Бюджет Нижнего Новгорода впервые за 10 лет сверстали с профицитом, что следует из его показателей на 2020 год: по доходам — 31 млрд 646 млн рублей, по расходам — 31 млрд 645 млн рублей. 18:41 14.11.2019 vGorodeN.Ru 14 ноября 2019 года в городе Саров Нижегородской области открылся новый спортивный комплекс в рамках проекта «Спорт — норма жизни» нацпроекта «Демография», который реализуется по указу Президента РФ Владимира Путина. 18:41 14.11.2019 Нижегородская правда 14 ноября 2019 года в городе Саров Нижегородской области открылся новый спортивный комплекс в рамках проекта «Спорт — норма жизни» нацпроекта «Демография», который реализуется по указу Президента РФ Владимира Путина. 18:35 14.11.2019 Правительство Нижегородской области Услуги «единого окна» заменят нижегородским предпринимателям обращения почти в 40 федеральных и региональных ведомств. 18:34 14.11.2019 ТК Дзержинск Фото: Администрация Нижнего Новгорода В Нижнем Новгороде в режиме опытной эксплуатации заработал образовательный портал. 18:30 14.11.2019 NewsNN.Ru Глава города Арзамас, член Президиума Регионального политического совета партии «Единая Россия» Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарём Нижегородского регио 18:20 14.11.2019 Газета Павловский металлист Фото: NewsNN Губернатора Нижегородской области Глеба Никитина избрали секретарем регионального отделения партии «Единая Россия». 18:02 14.11.2019 NewsNN.Ru Нижний Новгород. 14 ноября. НТА-Приволжье — Бюджет Нижнего Новгорода на 2020 год сверстан с профицитом. 18:00 14.11.2019 НТА-Приволжье Администрация города Нижнего Новгорода в режиме опытной эксплуатации запустила образовательный портал. 17:51 14.11.2019 Администрация г. Нижний Новгород Единый реестр всех детских садов, школ и учреждений дополнительного образования представлен на образовательном портале Нижнего Новгорода, который заработал в режиме опытной эксплуатации. 17:51 14.11.2019 Администрация г. Нижний Новгород «Избрание Глеба Никитина - это логичное решение парторганизации, отвечающей на вызовы времени», - Александр Щелоков Глава города Арзамас, 17:31 14.11.2019 Газета Кулебакский металлист Фото: 1Mi Администрация Нижнего Новгорода подготовила проект бюджета города на 2020-2022 годы и внесла его в городскую думу на рассмотрение. 17:31 14.11.2019 NewsNN.Ru фото Кирилла Мартынова Глава региона выступил с докладом на конференции Нижегородского регионального отделения «Единой России» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегород 17:31 14.11.2019 Нижегородская правда Фото: администрация Нижнего Новгорода Администрация Нижнего Новгорода по поручению мэра Владимира Панова запустила образовательный портал, в котором объединены все необходимые информационные ресурсы о школах, детсадах и проч. 17:31 14.11.2019 NewsNN.Ru Нижний Новгород. 14 ноября. НТА-Приволжье — Систему распознавания лиц введут в 75 школах Нижнего Новгорода в 2020 году. 17:30 14.11.2019 НТА-Приволжье Глеб Никитин избран Секретарем НРО «Единая Россия» Состоялась очередная Конференция регионального отделения Партии 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского региональног 17:25 14.11.2019 Администрация города Арзамас Глеб Никитин: «Подобно скорой помощи, «Единая Россия» должна первой включаться в решение проблем» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения 17:25 14.11.2019 Администрация города Арзамас Глеб Никитин: «Партия должна принимать кадровые решения за срыв нацпроектов» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 17:25 14.11.2019 Администрация города Арзамас Глеб Никитин: «Попутчики нам не нужны, силком никого не держим» Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 17:25 14.11.2019 Администрация города Арзамас Депутат Госдумы РФ от Нижегородской области Вадим Булавинов прокомментировал итоги конференции Нижегородского регионального отделения «Единой России». 17:20 14.11.2019 Время Н Глава города Арзамас, член Президиума Регионального политического совета партии «Единая Россия» Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина Секретарем НРО партии «Единая Россия». 17:20 14.11.2019 Газета Лукояновская правда Мэрия Нижнего Новгорода подготовила проект бюджета города на 2020−2022 годы и внесла его в Думу на рассмотрение, сообщили в департаменте финансов. 17:20 14.11.2019 Время Н Депутат Госдумы от Нижегородской области Вадим Булавинов прокомментировал итоги конференции Нижегородского регионального отделения "Единой России" 14 ноября 2019 года. 17:13 14.11.2019 НИА Нижний Новгород Губернатор Нижегородской области Глеб Никитин, избранный секретарём Нижегородского регионального отделения партии «Единая Россия», особо остановился на работе по национальным проектам. 17:10 14.11.2019 Газета Павловский металлист Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 17:10 14.11.2019 Газета Павловский металлист Губернатор Нижегородской области, избранный секретарём Нижегородского регионального отделения «Единой России», обозначил основные принципы кадровой политики. 17:10 14.11.2019 Газета Павловский металлист Нижний Новгород. 14 ноября. НТА-Приволжье — "Партийный механизм поможет губернатору усилить контроль за нацпроектами на уровне МСУ", - Дмитрий Барыкин. 17:00 14.11.2019 НТА-Приволжье Нижний Новгород. 14 ноября. НТА-Приволжье — Денис Москвин подвёл итоги работы "Единой России" в Нижегородской области. 17:00 14.11.2019 НТА-Приволжье Депутат Государственной Думы РФ Дмитрий Сватковский избран в Президиум регионального политического совета НРО партии «Единая Россия» 14 ноября, сообщает пресс-служба депутата. 16:50 14.11.2019 Время Н Александр Щелоков Глава города Арзамас, член президиума регионального политического совета партии "Единая Россия" Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарем 16:42 14.11.2019 НИА Нижний Новгород Депутат Государственной Думы РФ Дмитрий Сватковский избран в президиум Регионального политического совета НРО партии "Единая Россия" на конференции 14 ноября 2019 года. 16:42 14.11.2019 НИА Нижний Новгород Депутат Государственной Думы, экс-секретарь Нижегородского регионального отделения Партии рассказал о перезагрузке партийной работы По словам Дениса Москвина , 16:31 14.11.2019 Единая Россия Депутат Госдумы поделился мнением по итогам работы региональной конференции «Единой России» Артем Кавинов принял участие в работе конференции регионального отделения партии «Единая Россия» Как отметил депутат, 16:31 14.11.2019 Единая Россия Председатель городской Думы Нижнего Новгорода, руководитель фракции «Единой России» прокомментировал избрание Глеба Никитина секретарем НРО Партии « Избрание губернатора Глеба Никитина секретарем регионального отделен 16:31 14.11.2019 Единая Россия Решение об этом принято на конференции Нижегородского регионального отделения Партии 14 ноября депутат Государственной Думы РФ Дмитрий Сватковский избран в Президиум регионального политического совета НРО партии «Един 16:31 14.11.2019 Единая Россия Депутат Госдумы от Нижегородской области Вадим Булавинов прокомментировал итоги конференции Нижегородского регионального отделения «Единой России» «Проведение конференции регионального отделения Партии​ - это не прост 16:31 14.11.2019 Единая Россия Нижний Новгород. 14 ноября. НТА-Приволжье – Депутат Государственной Думы РФ Дмитрий Сватковский избран в Президиум Регионального политического совета НРО партии "Единая Россия" 14 ноября. 16:30 14.11.2019 НТА-Приволжье Нижний Новгород. 14 ноября. НТА-Приволжье — Единый образовательный портал Нижнего Новгорода заработает в январе 2020 года. 16:30 14.11.2019 НТА-Приволжье Глеб Никитин: «Партия должна принимать кадровые решения за срыв нацпроектов» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 16:25 14.11.2019 Газета Кулебакский металлист Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 16:25 14.11.2019 Газета Кулебакский металлист Фото: Кирилл Мартынов Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 16:23 14.11.2019 Время Н Депутат Государственной Думы РФ, экс-секретарь Нижегородского регионального отделения «Единой России» рассказал о перезагрузке партийной работы. 16:23 14.11.2019 Время Н Депутат Госдумы РФ Артем Кавинов принял участие в работе конференции регионального отделения партии «Единая Россия» Как он отметил, конференция стала новой точкой отсчета для регионального отделения. 16:22 14.11.2019 Время Н Глава города Арзамас, член Президиума регионального политического совета партии «Единая Россия» Александр Щелоков прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарем НРО партии «Единая Россия». 16:22 14.11.2019 Время Н Фото: Пресс-служба НРО Единой России Депутат Государственной Думы, экс-секретарь Нижегородского регионального отделения партии рассказал о перезагрузке партийной работы. 16:14 14.11.2019 НИА Нижний Новгород Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 16:10 14.11.2019 Газета Лукояновская правда Фото: Кирилл Мартынов Губернатор Нижегородской области Глеб Никитин, которого избрали секретарем регионального отделения партии «Единая Россия», обозначил основные принципы кадровой политики. 16:01 14.11.2019 NewsNN.Ru Интернет-портал, позволяющий выбрать образовательное учреждение и записать в него ребенка, запустили в Нижнем Новгороде. 16:01 14.11.2019 vGorodeN.Ru Состоялась очередная Конференция регионального отделения Партии 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения Партии «Единая Россия». 16:00 14.11.2019 Газета Районный вестник Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 16:00 14.11.2019 Газета Районный вестник Итоги работы Нижегородского регионального отделения «Единой России» за 2019 год подвели на партконференции, приняли план на 2020-й. 16:00 14.11.2019 Газета Павловский металлист Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 16:00 14.11.2019 Газета Районный вестник Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 16:00 14.11.2019 Газета Районный вестник Фото: Кирилл Мартынов Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии "Единая Россия" 14 ноября 2019 года. 15:43 14.11.2019 НИА Нижний Новгород Губернатор Нижегородской области, избранный секретарем НРО ВПП «Единой России», 15:30 14.11.2019 Газета Знамя фото: Кирилл Мартынов Секретарь НРО «Единой России» обозначил основные направления работы регионального отделения на ближайшее время Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Ниж 15:22 14.11.2019 Единая Россия фото: Кирилл Мартынов Губернатор Нижегородской области, избранный секретарем НРО «Единой России», 15:21 14.11.2019 Единая Россия НИА "Нижний Новгород" - Светлана Звонкова Единый образовательный портал для учеников, родителей, педагогов и органов управления разработали в Нижнем Новгороде. 15:12 14.11.2019 НИА Нижний Новгород Состоялась очередная Конференция регионального отделения Партии 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения Партии «Единая Россия». 15:11 14.11.2019 Газета Кулебакский металлист Глеб Никитин: «Подобно скорой помощи, «Единая Россия» должна первой включаться в решение проблем» Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделени 15:11 14.11.2019 Газета Кулебакский металлист 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения Партии «Единая Россия». 15:00 14.11.2019 Газета Лукояновская правда Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Газета Лукояновская правда Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Газета Лукояновская правда Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Газета Знамя Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Время Н Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 15:00 14.11.2019 Газета Знамя Губернатора Нижегородской области Глеба Никитина избрали секретарем регионального отделения партии «Единая Россия». 14:50 14.11.2019 vGorodeN.Ru Губернатор Нижегородской области Глеб Никитин избран секретарем Нижегородского регионального отделения «Единой России», за него проголосовали 217 из 221 делегатов региональной конференции партии. 14:50 14.11.2019 АПН-Нижний Новгород Нижний Новгород. 14 ноября. НТА-Приволжье — Губернатор Нижегородской области Глеб Никитин избран секретарем НРО партии "Единая Россия". 14:30 14.11.2019 НТА-Приволжье 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения Партии «Единая Россия». 14:30 14.11.2019 Газета Знамя Пока портал запущен в тестовом режиме. Образовательный портал Нижнего Новгорода (образованиенн.рф) запущен в тестовом режиме. 14:21 14.11.2019 Время Н Очередная конференция регионального отделения партии состоялась в Нижнем Новгороде. 14:21 14.11.2019 Время Н Председатель Думы Нижнего Новгорода, руководитель фракции «Единая Россия» Дмитрий Барыкин прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарем регионального отделения партии . 14:21 14.11.2019 Время Н Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 14:20 14.11.2019 Время Н 14 ноября 2019 года в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения партии «Единая Россия». 14:14 14.11.2019 Нижегородские новости Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского регионального отделения партии «Единая Россия». 14:14 14.11.2019 Нижегородские новости Фото: правительство Нижегородской области Губернатор Нижегородской области Глеб Никитин избран секретарем регионального отделения "Единой России". 14:12 14.11.2019 НИА Нижний Новгород Председатель городской Думы Нижнего Новгорода, руководитель фракции "Единая Россия" Дмитрий Барыкин прокомментировал избрание губернатора Нижегородской области Глеба Никитина секретарем регионального отделения партии. 14:12 14.11.2019 НИА Нижний Новгород фото: Кирилл Мартынов Состоялась очередная Конференция регионального отделения Партии Сегодня в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения партии «Единая Россия». 14:12 14.11.2019 Единая Россия фото: Кирилл Мартынов Глава региона выступил с докладом на конференции Нижегородского регионального отделения Партии Губернатор Нижегородской области Глеб Никитин выступил с докладом на конференции Нижегородского реги 14:12 14.11.2019 Единая Россия Состоялась очередная Конференция регионального отделения Партии 14 ноября в Нижнем Новгороде состоялась очередная Конференция Нижегородского регионального отделения партии «Единая Россия». 14:00 14.11.2019 Нижегородская правда Фото: Telegram-канал ВОВК Губернатор Нижегородской области Глеб Никитин избран секретарем регионального отделения партии «Единая Россия». 13:31 14.11.2019 NewsNN.Ru Нижегородский филиал Фонда развития гражданского общества (ФоРГО) совместно с партнерами проведет в Нижнем Новгороде очередное заседание Эксперт-клуба. 13:13 14.11.2019 НИА Нижний Новгород Нижний Новгород. 14 ноября. НТА-Приволжье — Эксперт-клуб ФоРГО в Нижнем Новгороде проведет дискуссию о будущем партийно-политической системы России. 13:00 14.11.2019 НТА-Приволжье Фото: Яндекс.Фото Арбитраж взыскал с МКУ «ГлавУКС Нижнего Новгорода» 6,3 млн рублей долга в пользу фирмы «Гранит», которая должна была возвести пристрой к школе № 168 в микрорайоне Сортировочный. 12:32 14.11.2019 NewsNN.Ru Нижегородский филиал Фонда развития гражданского общества совместно с партнерами проведет в Нижнем Новгороде очередное заседание Эксперт-клуба. 12:30 14.11.2019 АПН-Нижний Новгород Туристический путеводитель по Нижнему Новгороду на 2020 год будет разработан за 1,2 млн рублей. 12:30 14.11.2019 vGorodeN.Ru По теме Губернатор Нижегородской области Глеб Никитин поздравил игроков и тренерский штаб хоккейного клуба «Торпедо» с крупной победой над «Сибирью» 14 ноября, глава региона поддерживал нашу команду на трибунах КРК «Нагорный», Время Н',
        external_links: [],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:04:22.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '234f5736b01640650375b19a3331c7cdae3c44e6',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'saransk.bezformata.com',
          main_image: 'http://opt-1361861.ssl.1c-bitrix-cdn.ru/upload/iblock/eb3/doshkolyata_saranska_masteryat_kormushki_dlya_ptits.jpg?1573806425137403',
          site_section: 'http://saransk.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Республика Мордовия Саранск',
          url: 'http://saransk.bezformata.com/listnews/masteryat-kormushki-dlya-ptitc/79300980/',
          country: 'RU',
          domain_rank: null,
          title: 'Дошколята Саранска мастерят кормушки для птиц',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Дошколята Саранска мастерят кормушки для птиц',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '234f5736b01640650375b19a3331c7cdae3c44e6'
        },
        author: '',
        url: 'http://saransk.bezformata.com/listnews/masteryat-kormushki-dlya-ptitc/79300980/',
        ord_in_thread: 0,
        title: 'Дошколята Саранска мастерят кормушки для птиц',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Последние новости Мордовии по теме:Дошколята Саранска мастерят кормушки для птиц Дошколята Саранска мастерят кормушки для птиц - Саранск Детские сады столицы Мордовии к 12 ноября – Синичкиному дню – приурочили экологическую акцию «Кормушка для птиц». 11:51 15.11.2019 113Rus.Ru Детские сады столицы Мордовии к 12 ноября – Синичкиному дню – приурочили экологическую акцию «Кормушка для птиц». 11:44 15.11.2019 Info-rm.Com По народному календарю 12 ноября экологический праздник – Синичкин день. Считается, что с этого дня синички нуждаются в дополнительной подкормке. 11:10 15.11.2019 Администрация г. Саранск В России отметили Синичкин день. На Руси было принято встречать пернатых гостей, которые остаются зимовать в наших краях. ГТРК Мордовия 12 ноября погода расскажет о том, когда наступит похолодание. В былые времена люди считали, что в том случае, если 12 ноября снег выпадет в виде мелкой крупы, то в ближайшее время ударят сильные морозы. Gazeta13.Ru По народному календарю 12 ноября экологический праздник – Синичкин день. Считается, что с этого дня синички нуждаются в дополнительной подкормке. Администрация г. Саранск По народному календарю 12 ноября экологический праздник – Синичкин день. Считается, что с этого дня синички нуждаются в дополнительной подкормке. Администрация г. Саранск Накануне в заповедник в Темниковском районе Мордовии были доставлены еще 4 зубра. Info-rm.Com С приходом зимы и наступлением холодов на водоёмах наблюдается становление ледового покрова. Газета Призыв Фото: Юрий Кемаев / Столица С Синоптики предупредили, что на этой неделе в России резко похолодает из-за приближения антициклона из Арктики. 13.11.2019 Столица С Фото: Мордовский заповедник Прибывших в Мордовию зубров встретил знаменитый актер Олег Тактаров 13 ноября из Рязанской области в Мордовский заповедник прибыли Мегги, Менога, Метод и Мелентий. 14.11.2019 Столица С 15 ноября погода расскажет о том, какой будет предстоящая зима. Люди, которые жили несколько веков назад, в ходе своих наблюдений за природой пришли к выводу, согласно которому снег, выпавший 15 ноября, 14.11.2019 Gazeta13.Ru Фото: Соцсети Авария случилась днем 14 ноября в Центральном районе Санкт-Петербурга. Столица С ОП № 1 УМВД России по го Саранск устанавливается личность неизвестных мужчин, подозреваемых в совершении хищения игровых дисков из магазина бытовой техники, расположенного в Торговом центре по улице Волгоградской. МВД Республики Мордовия Некоторые саранские красотки шагают в будущее, оставляя все ненужное в прошлом. Столица С 15.11.2019 Фото: Соцсети 13 ноября по подозрению в разглашении гостайны был арестован начальник главного управления ФСИН по Ростовской области Муслим Даххаев, сообщает «Коммерсант». 14.11.2019 Столица С Лена Цыбина. 9 лет. Будет ли раскрыта ее тайна? Фото: Столица С 28 лет жительница Саранска ждет свою без вести пропавшую дочь и отмечает ее дни рождения. 12.11.2019 Столица С Этот мужчина вышел на свободу. И все еще полон сил... Фото: Соцсети Из мест заключения освободился 30-летний осужденный Артем Власов, отсидевший 12 лет за изнасилование трехлетней девочки. 14.11.2019 Столица С',
        external_links: [],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T10:59:25.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'bb83ec7f4e5f4b08ff552fdbe4bdf3b68d5997c4',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nnovgorod.bezformata.com',
          main_image: 'https://newsnn.ru/attachments/d4973eff35d27bc07588f643ea6f618eb9ad60b5/store/crop/5/156/793/446/780/440/461b431fd7d0f1cd4d9ea6f0810f8b87faed069836cc63a6451a1bf080c7/u-0K5SQs3MY.jpg',
          site_section: 'http://nnovgorod.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Нижегородская область Нижний Новгород',
          url: 'http://nnovgorod.bezformata.com/listnews/v-sotcuchrezhdeniya-po-zheleznodorozhnim-putyam/79300959/',
          country: 'RU',
          domain_rank: null,
          title: 'Жители Бора вынуждены ходить в соцучреждения по железнодорожным путям',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Жители Бора вынуждены ходить в соцучреждения по железнодорожным путям',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: 'bb83ec7f4e5f4b08ff552fdbe4bdf3b68d5997c4'
        },
        author: '',
        url: 'http://nnovgorod.bezformata.com/listnews/v-sotcuchrezhdeniya-po-zheleznodorozhnim-putyam/79300959/',
        ord_in_thread: 0,
        title: 'Жители Бора вынуждены ходить в соцучреждения по железнодорожным путям',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: newsnn.ru Фото: vk.com/bezcenznn Жители Бора пожаловались в соцсети на то, что им приходится ходить в социальные учреждения прямо через железнодорожные пути.\n« Ходить в садик, школу, больницу невозможно со стороны ж/д вокзала, через ж/д пути нет больше перехода, с колясками и велосипедами приходится идти прямо через пути. Все это безобразие происходит в связи со строительством дороги Неклюдово-Золотово », — написал пользователь Vlad Polsky.\nНапомним, за 2018 год на объектах инфраструктуры « Горьковской железной дороги » пострадали 18 несовершеннолетних, восемь из которых получили смертельные ранения. За 10 месяцев 2019 года — восемь подростков погибли, шесть — были травмированы.',
        external_links: [
          'https://www.newsnn.ru/news/society/15-11-2019/zhiteli-bora-vynuzhdeny-hodit-v-sotsuchrezhdeniya-po-zheleznodorozhnym-putyam',
          'https://newsnn.ru/article/general/14-11-2019/vechnye-zatory-i-dtp-kak-sormovicham-zhivetsya-v-zheleznodorozhnom-getto',
          'https://www.newsnn.ru/article/general/14-11-2019/vechnye-zatory-i-dtp-kak-sormovicham-zhivetsya-v-zheleznodorozhnom-getto',
          'https://newsnn.ru/news/society/15-11-2019/zhiteli-bora-vynuzhdeny-hodit-v-sotsuchrezhdeniya-po-zheleznodorozhnym-putyam'
        ],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:04:26.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '53c7e21c16adbad6ccedd7ed74bf2a8feb717e0e',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884975',
          country: 'RU',
          domain_rank: null,
          title: 'В Николаеве нашли коробку с наркотиками на египетском судне, - ФОТО',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'В Николаеве нашли коробку с наркотиками на египетском судне, - ФОТО',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '53c7e21c16adbad6ccedd7ed74bf2a8feb717e0e'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884975',
        ord_in_thread: 0,
        title: 'В Николаеве нашли коробку с наркотиками на египетском судне, - ФОТО',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'ами на египетском судне, - ФОТО В Николаеве нашли коробку с наркотиками на египетском судне, - ФОТО Дата публикации: сегодня 10:51 | Комментариев: 0\nНиколаевская таможня ГФС предотвратила попытку незаконного пересечения через границу Украины наркотика. Отмечается, что 14 ноября, сотрудники управления противодействия таможенным правонарушениям и международного взаимодействия Николаевской таможни ГФС обнаружили и пресекли попытку контрабанды каннабиса. Так, во время таможенного оформления прихода к одному из портов Николаевской области судна, которое прибыло из Египта, было принято решение осмотреть его тщательнее. Во время изучения всех помещений, обнаружили скрытый от таможенного контроля картонный ящик, в котором находились два бумажных пакета с растительным веществом коричнево-зеленого цвета, похожим на канннабис. Начальник Николаевской таможни Роман Криль рассказал, что сотрудники сразу же обратились в Управление СБУ в Николаевской области и в Государственную пограничную службу Украины. Данное происшествие содержит признаки преступления, предусмотренного частью 2 ст. 305 Уголовного кодекса Украины "Контрабанда наркотических средств, психотропных веществ, их аналогов и прекурсоров". На данный момент продолжаются следственные действия по установке лиц, которые причастны к преступлению. Последние новости раздела ... сегодня Нафтогаза. Президент РФ Владимир Путин признал, что существует риск подробнее ... сегодня 10:52 ... сегодня 10:49 " подробнее ... сегодня подробнее сегодня ... сегодня 10:44 Олимпиком, сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... сегодня 10:08 ... 10:04 ... сегодня 09:56 сегодня 10:34 сегодня 10:17 ... сегодня 10:10 угрожал членам ООН во время рассмотрения проекта Крымской подробнее ... сегодня 09:52 ... сегодня 10:54 сегодня 10:44 ... сегодня 10:25 ... сегодня 09:59 ... сегодня 10:44 Олимпиком, сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... сегодня 10:08 ... сегодня 10:04 ... сегодня 09:48 сегодня 10:51 10:16 продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об сегодня 10:02 10:02 10:54 10:53 - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине ... сегодня 10:47 ""Мисс Вселенная" подробнее ... 10:42',
        external_links: [],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:03:46.011+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '111e7b39bc83ea28733de4a41c853a537133a838',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884974',
          country: 'RU',
          domain_rank: null,
          title: 'Импичмент Трампа: публичные слушания посмотрели 13,8 млн американцев',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Импичмент Трампа: публичные слушания посмотрели 13,8 млн американцев',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '111e7b39bc83ea28733de4a41c853a537133a838'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884974',
        ord_in_thread: 0,
        title: 'Импичмент Трампа: публичные слушания посмотрели 13,8 млн американцев',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'посмотрели 13,8 млн американцев Импичмент Трампа: публичные слушания посмотрели 13,8 млн американцев Дата публикации: сегодня 10:51 | Комментариев: 0\nПервые публичные слушания по импичменту президента США посмотрели миллионы американцев, несмотря на рабочее время. Трансляция первых публичных слушаний расследования импичмента президента США собрала немалую аудиторию несмотря на рабочее время, которая оценивается только в Соединенных Штатах на уровне 13,8 млн зрителей. Об этом сообщило медиа-агентство Nielsen. "По оценкам, 13,8 млн человек наблюдали за показаниями американских дипломатов Билла Тейлора и Джорджа Кента на первых публичных слушаниях расследования импичмента президента Дональда Трампа в Вашингтоне", - говорится в сообщении. При этом отмечается, что трансляция происходила через сеть интернет, кроме того 10 телеканалов передавали изображение в прямом эфире с 10 утра до 16 часов среды, когда проходили слушания. подробнее ... "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... подробнее ... В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. По состоянию на 14 ноября в подробнее ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили ... подробнее ... нигерийским защитником "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... подробнее ... подробнее ... подробнее ... В Симферополе «Яндекс.Навигатор» ошибочно перекрыл... Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного подробнее ... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс подробнее Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "угрожал" членам ООН во время рассмотрения проекта Крымской подробнее ... Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее В Одесской области горел частный дом: погиб хозяин 52-летний мужчина погиб при пожаре, который вспыхнул сегодня утром в поселке Ширяево на севере Одесской области. Как сообщили в пресс-службе ГСЧС, подробнее В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина подробнее После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили подробнее ... На Донецкую область приходится девять процентов украинского... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее ... "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, ... подробнее ... подробнее ... В Заводском районе Николаева загорелись три автомобиля. Ночью, 14 ноября, в Службу спасения очевидцы сообщили о возгорании трех рядом припаркованных ... " продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об подробнее ... Утром на подворье по улице Котляревского во Врадиевке забрела чужая собака. И каким-то образом упала в яму, которую накануне выкопали для ... подробнее ... подробнее ... "дело в шляпе" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее',
        external_links: [],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:03:50.006+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'abdf3f98da3074c8c5adb06f1acb2144f28602e3',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'tver.bezformata.com',
          main_image: 'https://tvernews.ru/uploads/XbNsHECr5tjCuAVqc6aPRUTZLTccSX.jpg',
          site_section: 'http://tver.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Тверская область Тверь',
          url: 'http://tver.bezformata.com/listnews/vesegonskom-gorodskom-okruge-poyavitsya/79300937/',
          country: 'RU',
          domain_rank: null,
          title: 'В Весьегонском городском округе появится 200 новых рабочих мест',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'В Весьегонском городском округе появится 200 новых рабочих мест',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: 'abdf3f98da3074c8c5adb06f1acb2144f28602e3'
        },
        author: '',
        url: 'http://tver.bezformata.com/listnews/vesegonskom-gorodskom-okruge-poyavitsya/79300937/',
        ord_in_thread: 0,
        title: 'В Весьегонском городском округе появится 200 новых рабочих мест',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: tvernews.ru\n15 ноября губернатор Игорь Руденя провел встречу с учредителем ООО " Лагуна " Игорем Брылевым. Обсуждалась реализация в Тверской области инвестиционного проекта по созданию в Весьегонске крупного лесопромышленного предприятия. Реализация проекта рассчитана на 7 лет, планируемый объем инвестиций – до 800 млн рублей, сообщает пресс-служба регионального правительства.\n" Ваша компания уже успешно работает в нескольких муниципалитетах Тверской области. Регион заинтересован в реализации нового инвестиционного проекта компании. В том числе, это обеспечит создание новых рабочих мест, налоговые поступления в нашу казну ", - подчеркнул Игорь Руденя.\nКак рассказал Игорь Брылев, будет создано более 200 новых рабочих мест для жителей Весьегонского городского округа и соседних муниципалитетов. Сейчас на предприятии трудятся свыше 300 человек.\nДолгосрочный инвестиционный проект реализуется при финансовой поддержке Российского фонда технологического развития, который предоставил ООО " Лагуна " целевой займ на сумму 186,5 млн рублей. Деятельность крупного лесопромышленного предприятия на 100% будет обеспечена местным сырьем.\nООО " Лагуна " входит в группу компаний, действующих на территории Весьегонского муниципального округа, Молоковского, Сандовского, Краснохолмского районов Тверской области.\nОсновными направлениями деятельности компании являются лесозаготовка с использованием современных комплексов, производство высококачественных пиломатериалов, в том числе с ориентацией на экспорт. А также производство технологической щепы, которая используется для теплоснабжения Весьегонского муниципального округа и Молоковского района, производство пеллет, выращивание саженцев ели и сосны для проведения лесовосстановления.\nНа сегодняшний день объем лесозаготовок предприятия составляет около 300 тыс. кубометров в год. Запланировано увеличение заготовки древесины до 350 тыс. кубометров.\nКроме того, ООО " Лагуна " за счет собственных средств (около 1,5 млн рублей) приобрела теплогенерирующее оборудование для Весьегонской школы №1. Это позволило сократить издержки бюджетных средств на отопление и создать более чистую атмосферу вокруг школы.',
        external_links: [
          'https://www.tvernews.ru/news/252812/',
          'https://tvernews.ru/news/252812/',
          'https://tvernews.ru/news/252812'
        ],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:02:53.001+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '13662dccc6e72546cf8211370281780590173aae',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'tass.ru',
          main_image: 'https://tass.ru/img/blocks/common/tass_logo_share_ru.png',
          site_section: 'http://tass.ru/rss/all.xml',
          section_title: 'ТАСС',
          url: 'https://tass.ru/ekonomika/7126325',
          country: 'RU',
          domain_rank: 2671,
          title: 'Экспортная пошлина на нефть в РФ с 1 декабря вырастет на $2,2 - Экономика и бизнес',
          performance_score: 0,
          site: 'tass.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Экспортная пошлина на нефть в РФ с 1 декабря вырастет на $2,2 - Экономика и бизнес - ТАСС',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:51:00.000+02:00',
          replies_count: 0,
          uuid: '13662dccc6e72546cf8211370281780590173aae'
        },
        author: 'tass.com',
        url: 'https://tass.ru/ekonomika/7126325',
        ord_in_thread: 0,
        title: 'Экспортная пошлина на нефть в РФ с 1 декабря вырастет на $2,2 - Экономика и бизнес',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'МОСКВА, 15 ноября. /ТАСС/. Экспортная пошлина на нефть в РФ с 1 декабря 2019 года повысится на $2,2 и составит $90,5 за тонну, говорится в сообщении Минфина РФ.\nПо данным Минфина, средняя цена на нефть Urals за период мониторинга с 15 октября по 14 ноября 2019 года составила $61,33 за баррель, или $447,7 за тонну.\nОтмечается, что пошлина на высоковязкую нефть вырастет до $9 с $8,8 за тонну. Льготная ставка пошлины на нефть для ряда месторождений Восточной Сибири, каспийских месторождений и Приразломного месторождения в связи с новой формулой расчета, принятой в рамках налогового маневра в нефтяной отрасли, с 1 февраля 2015 года остается на нулевом уровне.\nПошлина на светлые нефтепродукты и масла увеличится до $27,1 за тонну, на темные - до $90,5. Пошлина на экспорт товарного бензина повысится до $27,1, прямогонного (нафта) - до $49,7 с $48,5 за тонну. Пошлина на сжиженный газ остается на нулевом уровне.\nПошлина на кокс установлена на уровне $5,8 против $5,7 за тонну ранее, сообщает Минфин.',
        external_links: [],
        published: '2019-11-15T10:51:00.000+02:00',
        crawled: '2019-11-15T11:08:15.014+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '51d9b0a213d01c176be76b789b27d53ef683000c',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'voronej.bezformata.com',
          main_image: 'http://zdrav36.ru/images/uploads/1573806383.JPG',
          site_section: 'http://voronej.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Воронежская область Воронеж',
          url: 'http://voronej.bezformata.com/listnews/chislo-viletov-sanitarnoj-aviatcii/79300851/',
          country: 'RU',
          domain_rank: null,
          title: '​За 5 лет в Воронежской области планируется удвоить число вылетов санитарной авиации',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: '​За 5 лет в Воронежской области планируется удвоить число вылетов санитарной авиации',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:50:00.000+02:00',
          replies_count: 0,
          uuid: '51d9b0a213d01c176be76b789b27d53ef683000c'
        },
        author: '',
        url: 'http://voronej.bezformata.com/listnews/chislo-viletov-sanitarnoj-aviatcii/79300851/',
        ord_in_thread: 0,
        title: '​За 5 лет в Воронежской области планируется удвоить число вылетов санитарной авиации',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: zdrav36.ru\nНа это нацелена Стратегия развития санитарной авиации в Воронежской области до 2024 года в рамках национального проекта « Здравоохранение ». Стратегия предусматривает формирование регионального центра санитарной авиации на базе областного центра медицины катастроф и системы медицинских округов с учетом численности и особенностей проживания населения, создание единой региональной системы диспетчеризации скорой и скорой специализированной медицинской помощи, организацию работы санитарной авиации в формате « 24/7 » на круглосуточных посадочных площадках.\nСейчас вертолеты Центра медицины катастроф вылетают к пациентам в среднем шесть раз в неделю и 291 в год. К 2024 году планируется добавить не менее 180 дополнительных вылетов в год.\nСанитарная авиация существует в Воронежской области с 1938 года. Она помогает там, где прямо на месте нужна срочная специализированная медицинская помощь, в ситуациях, когда пациент находится на большом удалении от медорганизации или в ней нет специального оборудования, либо врача необходимой специальности или квалификации. Тогда на вызов вылетает бригада Центра медицины катастроф. Также санитарная авиация нужна для эвакуации «тяжелых» и «крайне тяжелых» пациентов, когда требуется срочная транспортировка с применением систем жизнеобеспечения.\nРазвитию региональной службы санитарной авиации способствует увеличение числа вертолетных площадок, способных принимать воздушные суда и в ночное время. На сегодняшний день в Воронеже имеется 3 зарегистрированные вертолетные площадки: вертолетный клуб « Солнечный », посадочная площадка « Черноземье » и самая используемая вертолетная площадка « Клиника » Центра медицины катастроф. В рамках нацпроекта « Здравоохранение » в 2019 г. построено и оборудовано две новые круглосуточные площадки – в Павловске и Борисоглебске.\nТакже дневные посадочные площадки, приспособленные для вертолетов легкого класса, имеются в 19 районных больницах области: в Бобровской, Богучарской, Бутурлиновской, Верхнемамонской, Верхнехавской, Грибановской, Калачеевской, Каширской, Лискинской, Новохоперской, Ольховатской, Панинской, Петропавловской, Поворинской, Подгоренской, Репьевской, Россошанской, Семилукской, Эртильской.',
        external_links: [
          'http://www.zdrav36.ru/novosti/2019-11-15-za-5-let-v-voronezhskoy-oblasti-planiruetsya-udvoit-chislo-vyiletov-sanitarnoy-aviatsii',
          'http://zdrav36.ru/novosti/2019-11-15-za-5-let-v-voronezhskoy-oblasti-planiruetsya-udvoit-chislo-vyiletov-sanitarnoy-aviatsii'
        ],
        published: '2019-11-15T10:50:00.000+02:00',
        crawled: '2019-11-15T11:05:19.092+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '83c1e0d43ae5c55870948e0683ad85c6d8c27081',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'rg.ru',
          main_image: 'https://img.rg.ru/img/content/177/99/45/777_t_650x433.jpg',
          site_section: 'http://www.rg.ru/xml/index.xml',
          section_title: 'Российская Газета',
          url: 'https://rg.ru/2019/11/15/asad-damask-ne-soglasitsia-na-razdel-sirii.html',
          country: 'RU',
          domain_rank: 3002,
          title: 'Асад: Дамаск не согласится на раздел Сирии',
          performance_score: 0,
          site: 'rg.ru',
          site_categories: [
            'web_design_html',
            'tech'
          ],
          participants_count: 0,
          title_full: 'Асад: Дамаск не согласится на раздел Сирии',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:50:00.000+02:00',
          replies_count: 0,
          uuid: '83c1e0d43ae5c55870948e0683ad85c6d8c27081'
        },
        author: '',
        url: 'https://rg.ru/2019/11/15/asad-damask-ne-soglasitsia-na-razdel-sirii.html',
        ord_in_thread: 0,
        title: 'Асад: Дамаск не согласится на раздел Сирии',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Текст: Екатерина Забродина\nОфициальное правительство Сирии "ни сегодня, ни завтра" не пойдет на раздел страны, а сирийские жители не поддержат такие планы. Об этом заявил президент САР Башар Асад в большом интервью , которое он дал агентству РИА Новости и телеканалу "Россия 24".\nТак Асад прокомментировал ситуацию на северо-востоке республике, где курды требуют автономии. По его словам, большинство населения в этом регионе составляют арабы, поэтому положение дел там отличается от обстановки у тех же соседей - на севере Ирака или юго-востоке Турции. Глава государства отметил, что в целом курдская община "десятилетиями живет в Сирии без проблем", в то время ее радикальная часть призывает к сепаратизму, причем делает это при поддержке Соединенных Штатов. "Ни власть, ни народ не согласятся ни на какие сепаратистские предложения, - заявил Асад. - Война - не повод для раздела страны". Асад сравнил США с нацистским режимом, нацеленным на чужую нефть\nОн также отметил роль России, которая препятствует реализации в САР геополитических сценариев, так или иначе разрабатываемых в Вашингтоне, в том числе по "интернационализации" региона. Ранее глава МИД РФ Сергей Лавров не раз говорил о планах США создать к востоку от Евфрата "квазигосударственное образование", в том числе при помощи своих курдских союзников, чтобы контролировать нефтяные месторождения.',
        external_links: [
          'https://vesti.ru/doc.html?id=3210136',
          'https://www.vesti.ru/doc.html',
          'https://www.vesti.ru/doc.html?id=3210136'
        ],
        published: '2019-11-15T10:50:00.000+02:00',
        crawled: '2019-11-15T10:58:37.033+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'd0ccd6ee9b3f37034a09a7fff6657742a806870f',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'voronej.bezformata.com',
          main_image: '',
          site_section: 'http://voronej.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Воронежская область Воронеж',
          url: 'http://voronej.bezformata.com/listnews/detskoe-otdelenie-kantemirovskoj/79300864/',
          country: 'RU',
          domain_rank: null,
          title: 'Детское отделение Кантемировской РБ открылось после капитального ремонта',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Детское отделение Кантемировской РБ открылось после капитального ремонта',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:50:00.000+02:00',
          replies_count: 0,
          uuid: 'd0ccd6ee9b3f37034a09a7fff6657742a806870f'
        },
        author: '',
        url: 'http://voronej.bezformata.com/listnews/detskoe-otdelenie-kantemirovskoj/79300864/',
        ord_in_thread: 0,
        title: 'Детское отделение Кантемировской РБ открылось после капитального ремонта',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Задать вопрос? Детское отделение Кантемировской РБ открылось после капитального ремонта\nПосле капитального ремонта открылось детское отделение Кантемировской РБ. На ремонт было выделено 7 млн рублей из областного бюджета. В его рамках оборудовали входные группы для здоровых и больных детей, создали отдельную зона для приема температурящих детей: открыли новый фильтр-бокс. Также оборудовали кабинеты неотложной помощи, забора крови, дежурного педиатра, УЗИ, детских гинеколога и уролога, офтальмолога, кормления грудных детей, гардероб, туалет для маломобильных детей, пост дежурной медсестры. В поликлинике переоборудовали регистратуру, теперь она открытого типа. В холле оборудована зона комфортного пребывания детей со столиками для рисования и игрушками. Для удобства пациентов во дворе больницы установили указатели входа в детскую поликлинику. Также закуплен мобильный УЗИ аппарат, с его помощью проводить исследования можно непосредственно в детской поликлинике. Поликлиника обслуживает детское население Кантемировского района более 5,7 тыс. детей. Ремонт проводился в рамках нацпроекта « Здравоохранение » по направлению « Развитие детского здравоохранения Воронежской области, включая создание современной инфраструктуры, оказания медицинской помощи детям ».',
        external_links: [],
        published: '2019-11-15T10:50:00.000+02:00',
        crawled: '2019-11-15T11:05:14.016+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '8cf8d8a780892fe27b3f151c6d4945710455a2b6',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'penza.bezformata.com',
          main_image: '',
          site_section: 'http://penza.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Пензенская область Пенза',
          url: 'http://penza.bezformata.com/listnews/svobodi-grozit-voditelyu-iz-serdobskogo/79300863/',
          country: 'RU',
          domain_rank: null,
          title: 'До двух лет лишения свободы грозит водителю из Сердобского района',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'До двух лет лишения свободы грозит водителю из Сердобского района',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:50:00.000+02:00',
          replies_count: 0,
          uuid: '8cf8d8a780892fe27b3f151c6d4945710455a2b6'
        },
        author: '',
        url: 'http://penza.bezformata.com/listnews/svobodi-grozit-voditelyu-iz-serdobskogo/79300863/',
        ord_in_thread: 0,
        title: 'До двух лет лишения свободы грозит водителю из Сердобского района',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: 58.xn--b1aew.xn--p1ai\nВ городе Сердобске на улице Гоголя в вечернее время сотрудники ГИБДД остановили автомобиль « Тойота Королла » под управлением 50-летнего жителя районного центра, привлекавшегося к уголовной ответственности. Установлено, что он находился за рулем в состоянии алкогольного опьянения, в то время как ранее уже был лишен права управления транспортными средствами за аналогичное правонарушение.\nПо факту нарушения Правил дорожного движения лицом, подвергнутым административному наказанию, возбуждено уголовное дело по признакам преступления, предусмотренного статьей 264.1 УК РФ. Санкция статьи предусматривает наказание в виде лишения свободы на срок до двух лет.\nУправление МВД России по Пензенской области обращается к гражданам. Если вы стали очевидцем вождения автомобиля, мотоцикла или другого транспортного средства в состоянии опьянения, сразу же сообщите об этом в полицию по телефону 02 (со стационарного телефон) или 102 (с мобильного телефона). Запомните приметы транспортного средства: его цвет, марку и регистрационный номер, а также приметы лица, управляющего им. Помните: возможно, ваша активная гражданская позиция поможет предотвратить беду!',
        external_links: [
          'https://58.xn--b1aew.xn--p1ai/news/item/18813429/',
          'https://58.xn--b1aew.xn--p1ai/news/item/18813429',
          'https://www.58.xn--b1aew.xn--p1ai/news/item/18813429/'
        ],
        published: '2019-11-15T10:50:00.000+02:00',
        crawled: '2019-11-15T11:04:34.033+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'e2cc0aaf4b2b4972a4050158fd851b6871632aaf',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'riamo.ru',
          main_image: 'https://riamo.ru/files/image/13/44/66/-gallery!2yr7.jpg',
          site_section: 'https://riamo.ru/export/rss.xml',
          section_title: 'РИАМО',
          url: 'https://riamo.ru/article/393201/delo-ob-izbienii-beremennoj-v-tramvae-budet-rassledovat-glavk-stolichnogo-sk.xl?mTitle=&amp;mDesc=&amp;mImg=&amp;mImgWidth=&amp;mImgHeight=',
          country: 'RU',
          domain_rank: null,
          title: 'Дело об избиении беременной в трамвае будет расследовать главк столичного СК',
          performance_score: 0,
          site: 'riamo.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Дело об избиении беременной в трамвае будет расследовать главк столичного СК',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:50:00.000+02:00',
          replies_count: 0,
          uuid: 'e2cc0aaf4b2b4972a4050158fd851b6871632aaf'
        },
        author: 'РИАМО',
        url: 'https://riamo.ru/article/393201/delo-ob-izbienii-beremennoj-v-tramvae-budet-rassledovat-glavk-stolichnogo-sk.xl?mTitle=&amp;mDesc=&amp;mImg=&amp;mImgWidth=&amp;mImgHeight=',
        ord_in_thread: 0,
        title: 'Дело об избиении беременной в трамвае будет расследовать главк столичного СК',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Дело об избиении беременной в трамвае будет расследовать главк столичного СК Дело об избиении беременной в трамвае будет расследовать главк столичного СК сегодня в 11:50 11:51 © РИА Новости , Рамиль Ситдиков\nРИАМО - 15 ноя. Уголовное дело об избиении беременной женщины в общественном транспорте на северо-востоке столицы передадут для расследования в Главное следственное управление СК РФ по Москве, сообщила РИАМО в пятницу сотрудник пресс-службы ведомства Юлия Иванова. Читайте также:\n«В средствах массовой информации распространены сведения об избиении беременной женщины в общественном транспорте на северо-востоке Москвы. В сообщении указывается, что во время избиения женщина потеряла сознание, после чего была госпитализирована в медицинское учреждение», – сказала собеседник агентства.\nОна добавила, что по данному факту органы полиции возбудили уголовное дело.\nПо словам Ивановой, уголовное дело будет передано Главному следственному управлению СК России по городу Москве для дальнейшего расследования.\nРанее пресс-служба столичного ГУ МВД сообщила, что на северо-востоке Москвы полицейские задержали подозреваемого в нанесении побоев беременной женщине. Инцидент произошел в трамвае, где пьяный мужчина беспричинно стал наносить пассажирке удары, в результате чего она потеряла сознание и упала.',
        external_links: [
          'http://www.ria.ru/docs/about/copyright.html',
          'http://ria.ru/docs/about/copyright.html'
        ],
        published: '2019-11-15T10:50:00.000+02:00',
        crawled: '2019-11-15T10:58:22.011+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '7ef2afcc9bc9e07e0cf6b1eb96c25021b2767884',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'news.mail.ru',
          main_image: 'https://news.mail.ru/social_preview/39483825/?time=a4d6ce4985c47cacf7030b8400f7e66c',
          site_section: 'http://news.mail.ru//rss/society/',
          section_title: 'Новости Mail.ru: Общество',
          url: 'https://news.mail.ru/society/39483825/',
          country: 'RU',
          domain_rank: 27,
          title: 'Ответственные за реставрацию Нотр-Дама поссорились из-за шпиля - Новости',
          performance_score: 0,
          site: 'mail.ru',
          site_categories: [
            'media'
          ],
          participants_count: 5,
          title_full: 'Ответственные за реставрацию Нотр-Дама поссорились из-за шпиля - Новости Mail.ru',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T06:00:00.000+02:00',
          replies_count: 4,
          uuid: '0f9e54dfb557797c264a16eed313b09c72cc5709'
        },
        author: 'Татьяна Гришина',
        url: 'https://news.mail.ru/society/39483825/#3806',
        ord_in_thread: 4,
        title: '',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Лучше для Нотр-Дама, Парижа и мира это восстановить его в том виде, к которому все привыкли, ничего не добавляя и не убирая. Господин генерал забывает, что этот памятник архитектуры принадлежит не только Парижу, но всему миру.',
        external_links: null,
        published: '2019-11-15T10:50:00.000+02:00',
        crawled: '2019-11-15T11:03:07.002+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'af7818a9e48ee1ae4c27b43b4bc30feea4e4c526',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'penza.bezformata.com',
          main_image: 'http://profilaktika-penza.ru/images/photonews/2019/Z20191115_01m.jpg',
          site_section: 'http://penza.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Пензенская область Пенза',
          url: 'http://penza.bezformata.com/listnews/vsemirnomu-dnyu-borbi-s-diabetom/79300820/',
          country: 'RU',
          domain_rank: null,
          title: 'В Пензе прошла акция «Время действовать!», приуроченная к Всемирному дню борьбы с диабетом',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'В Пензе прошла акция «Время действовать!», приуроченная к Всемирному дню борьбы с диабетом',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:50:00.000+02:00',
          replies_count: 0,
          uuid: 'af7818a9e48ee1ae4c27b43b4bc30feea4e4c526'
        },
        author: '',
        url: 'http://penza.bezformata.com/listnews/vsemirnomu-dnyu-borbi-s-diabetom/79300820/',
        ord_in_thread: 0,
        title: 'В Пензе прошла акция «Время действовать!», приуроченная к Всемирному дню борьбы с диабетом',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Фото: profilaktika-penza.ru\nСахарный диабет – глобальная проблема всего мира. В настоящее время, также как атеросклероз и рак, он входит в тройку заболеваний, наиболее часто приводящих к инвалидности и смерти людей. В России живут с диабетом более 4,5 миллионов человек. Ранние стадии диабета достаточно трудно распознать из-за того, что они не всегда имеют выраженные симптомы. Как минимум 25% людей, страдающих диабетом, не знают о своем заболевании.\nСегодня, 14 ноября, Пензенским областным центром медицинской профилактики в торгово-ярмарочном комплексе « Красные холмы » было проведено информационно-профилактическое мероприятие, основная цель которого – повышение информированности граждан о мерах профилактики диабета и его осложнений. Все участники получили возможность оценить индивидуальный риск развития сахарного диабета 2 типа в ближайшие 10 лет. Для этого им предлагалась анкета, где рассматривались такие критерии, влияющие на возникновение диабета, как: возраст, индекс массы тела, объем талии, частота употребления овощей и фруктов, регулярность физических упражнений, уровень сахара в крови, артериальное давление и генетическая предрасположенность. Всего в опросе участвовали 124 человека. Из них 69% имеют низкий и слегка повышенный риск развития сахарного диабета, а у 31% опрошенных вероятность развития заболевания высока.\nКаждый желающий мог измерить артериальное давление, определить индекс массы тела и окружность талии, узнать свой уровень сахара и холестерина в крови, а также получить консультацию врачей по медицинской профилактике и главного эндокринолога Минздрава.\nСтуденты Пензенского областного медицинского колледжа помогали информировать посетителей торгового комплекса о ранних симптомах и мерах предупреждения этого страшного заболевания.',
        external_links: [
          'http://www.profilaktika-penza.ru/ru/775-v-penze-proshla-aktsiya-vremya-dejstvovat-priurochennaya-k-vsemirnomu-dnyu-borby-s-diabetom.html',
          'http://profilaktika-penza.ru/ru/775-v-penze-proshla-aktsiya-vremya-dejstvovat-priurochennaya-k-vsemirnomu-dnyu-borby-s-diabetom.html'
        ],
        published: '2019-11-15T10:50:00.000+02:00',
        crawled: '2019-11-15T11:04:36.007+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '1ff43f077d89c41dabce9c5c356e69156956533a',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'voronej.bezformata.com',
          main_image: '',
          site_section: 'http://voronej.bezformata.ru/rss.xml',
          section_title: 'Новости города БезФормата Воронежская область Воронеж',
          url: 'http://voronej.bezformata.com/listnews/mezhdunarodnij-den-otkaza-ot-kureniya/79300823/',
          country: 'RU',
          domain_rank: null,
          title: 'Роспотребнадзор контролирует реализацию табачной продукции и антитабачного законодательства. 15 ноября – международный день отказа от курения',
          performance_score: 0,
          site: 'bezformata.com',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 0,
          title_full: 'Роспотребнадзор контролирует реализацию табачной продукции и антитабачного законодательства. 15 ноября – международный день отказа от курения',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:50:00.000+02:00',
          replies_count: 0,
          uuid: '1ff43f077d89c41dabce9c5c356e69156956533a'
        },
        author: '',
        url: 'http://voronej.bezformata.com/listnews/mezhdunarodnij-den-otkaza-ot-kureniya/79300823/',
        ord_in_thread: 0,
        title: 'Роспотребнадзор контролирует реализацию табачной продукции и антитабачного законодательства. 15 ноября – международный день отказа от курения',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Роспотребнадзор контролирует реализацию табачной продукции и антитабачного законодательства. 15 ноября – международный день отказа от курения Ежегодно в ноябре в большинстве стран мира отмечается Международный день отказа от курения. Цель Международного дня отказа от курения — способствовать снижению распространенности табачной зависимости, вовлечение в борьбу против курения всех слоев населения, профилактика табакокурения и информирование общества о пагубном воздействии табака на здоровье. Вред курения в том, что оно вызывает три основных заболевания: рак легких, хронический бронхит, коронарная болезнь. Уже давно доказано, что табак является причиной смертности от рака легкого в 90 % всех случаев, от бронхита и эмфиземы в 75 % и от болезни сердца в примерно 25 % всех случаев. Примерно 25 % регулярных курильщиков сигарет умрет преждевременно по причине курения. Многие из этого числа смогли бы прожить на 10, 20 или 30 лет дольше. Для женщины курение особенно вредно, так при первой затяжке першит в горле, увеличивается частота сердечных сокращений, появляется противный привкус во рту, появляется кашель, головокружение, тошнота и возможна рвота. Все это проявление защитных реакций организма. Но курильщица, которая следует «новой моде» активно подавляет защитные функции организма и продолжает делать затяжки. С каждой новой затяжкой организм сдается и получает отравление, защитные реакции угасают и курильщица не чувствует дискомфорта. Одной из возможностью применения табака является кальян. Кальян многие курильщики воспринимают, как практически безвредным и он пользуется огромным интересом среди молодежи. В организме у курильщика кальяна наблюдается довольно высокая концентрация карбоксигемоглобина, никотина, хрома и свинца. Как при курении сигарет, так и при курении кальяна последствия могут быть плачевны: рак легких, нарушения всевозможных функций легких, коронарное заболевание сердца. Супружеские пары, которые курят кальян, часто страдают бесплодием. Вред от курения кальяна может отразиться на здоровье детей и внуков курильщика. Стоит отметить, если вы хотите бросить курить или уже пытались это сделать, но все безуспешно, то советуем вам обратиться за помощью к квалифицированному специалисту. Клиницист поможет справиться с никотиновой зависимостью. Управление Роспотребнадзора по Воронежской области контролирует реализацию табачной продукции и антитабачного законодательства. За 9 месяцев 2019 года специалистами Управления было проверено 102 субъектов (112 объектов) предпринимательской деятельности, реализующих табачную продукцию, осмотрено 9731 пачка табачной продукции. В ходе проверок выявлены нарушения на 89 объектах. Основными нарушениями явились: отсутствие знака о запрете курения и нарушение требований к порядку его размещения, реализация табачной продукции в киосках, реализация табачной продукции вблизи образовательных учреждений, курение на рабочих местах. За выявленные нарушения на ответственных лиц составлено 94 протокола об административных правонарушениях, в том числе 15 протоколов на юридических лиц по статьям 14.53 ч. 1, 6.24 ч.1, 6.25 ч. 1, ч.3, 14.43 ч. 1 Кодекса об административных правонарушениях Российской Федерации, по которым вынесено 94 постановления на сумму 340 400 рублей, в том числе на юридических лиц на сумму 120 000 руб (вынесено 15 предупреждений по составленным протоколом). Так же была приостановлена деятельность 2-х предприятий реализующих курительные смеси. Выявлялись нарушения требований санитарного законодательства - вентиляционной системы, превышения уровней звукового давления и загрязнения атмосферного воздуха в жилых зданиях. Решением судов вышеуказанные организации были приостановлены. После истечения срока административного прекращения деятельности 1 обьект был ликвидирован, другим проведены мероприятия по устранению причин, способствующих ухудшению условий проживания. Управлением Роспотребнадзора по Воронежской области продолжаются мероприятия по надзору за соблюдением Федерального закона от 23.02.2013г. №15-ФЗ «Об охране здоровья граждан от воздействия окружающего табачного дыма и последствий потребления табака.',
        external_links: [],
        published: '2019-11-15T10:50:00.000+02:00',
        crawled: '2019-11-15T11:05:29.007+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'aeb3d3131c8fda2056f8975a6d6e597f9814a1d6',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'nevnov.ru',
          main_image: 'https://nevnov.ru/uploads/2019/11/15/orig-1573807839b41ad49d151f7e40bbc7502921f3af49.jpeg',
          site_section: 'https://nevnov.ru/feed',
          section_title: 'Невские Новости',
          url: 'https://nevnov.ru/region/Arkhangelsk/743387-v-pomore-luchshie-rukovoditeli-municipalitetov-udostoilis-nagrad',
          country: 'RU',
          domain_rank: null,
          title: 'В Поморье лучшие руководители муниципалитетов удостоились наград',
          performance_score: 0,
          site: 'nevnov.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'В Поморье лучшие руководители муниципалитетов удостоились наград',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:50:00.000+02:00',
          replies_count: 0,
          uuid: 'aeb3d3131c8fda2056f8975a6d6e597f9814a1d6'
        },
        author: 'Елена Кузьмина',
        url: 'https://nevnov.ru/region/Arkhangelsk/743387-v-pomore-luchshie-rukovoditeli-municipalitetov-udostoilis-nagrad',
        ord_in_thread: 0,
        title: 'В Поморье лучшие руководители муниципалитетов удостоились наград',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'В Поморье лучшие руководители муниципалитетов удостоились наград 11:50 15.11.2019 55 Торжественная церемония вручения, благодарностей и грамот прошла в рамках съезда ассоциации «Совет муниципальных образований Архангельской области».\nПо решению главы региона в этом году денежную премию и диплом получили финалисты регионального тура конкурса на лучшую муниципальную практику. Ими стали МО «Шалакушское», Новодвинск и Архангельск, сообщает Игорь Орлов на своей странице в социальной сети.\nБлагодарность губернатора Архангельской области получили отличившиеся главы МО «Приозерное» Андрей Логвин, МО «Малодорское» Татьяна Ешкилева и МО «Емцовское» Лидия Коханова. Нагрудный знак и грамоту вручили главе Холмогорского района Наталье Большаковой, главе МО «Селянское» Вилегодского района Анатолию Бушуеву и главе МО «Ручьевское» Мезенского района Ларисе Мальцевой. Автор: Елена Кузьмина',
        external_links: [],
        published: '2019-11-15T10:50:00.000+02:00',
        crawled: '2019-11-15T11:05:04.113+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '49299f8bba00648f2078e8d6883fb0395ddb4b0b',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'ria.ru',
          main_image: 'https://cdn22.img.ria.ru/images/sharing/article/1560970151.jpg?5483331751573807753',
          site_section: 'http://rian.ru/export/rss2/index.xml',
          section_title: 'РИА Новости',
          url: 'https://ria.ru/20191115/1560970151.html',
          country: 'RU',
          domain_rank: 868,
          title: 'После землетрясения в Индонезии зафиксировали небольшие волны цунами',
          performance_score: 0,
          site: 'ria.ru',
          site_categories: [
            'sports'
          ],
          participants_count: 0,
          title_full: 'После землетрясения в Индонезии зафиксировали небольшие волны цунами',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:49:00.000+02:00',
          replies_count: 0,
          uuid: '49299f8bba00648f2078e8d6883fb0395ddb4b0b'
        },
        author: '',
        url: 'https://ria.ru/20191115/1560970151.html',
        ord_in_thread: 0,
        title: 'После землетрясения в Индонезии зафиксировали небольшие волны цунами',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '© РИА Новости / Михаил Цыганов Волны. Архивное фото МОСКВА, 15 ноя - РИА Новости. Специалисты зафиксировали небольшие волны цунами высотой до одного метра у берегов Индонезии после мощного землетрясения , сообщает издание Jakarta Post со ссылкой на Национальное управление метеорологии, климатологии и геофизики (BMKG) страны. Через 30 минут после землетрясения цунами высотой 60 и 90 сантиметров были замечены около городов Тернате и Джайлоло соответственно. Примерно через час после подземных толчков волны цунами достигли берегов города Битунг, их высота составила 10 сантиметров. Вчера, 19:34 У берегов Индонезии произошло землетрясение магнитудой 7,4 Угроза цунами была объявлена после мощного землетрясения, которое произошло у берегов Индонезии в 16.17 по времени UTC (19.17 мск) в четверг. Магнитуда подземных толчков составила 7,4, сообщала Геологическая служба США. Через несколько часов Американский тихоокеанский центр по предупреждению о цунами (PTWC) сообщил об отмене угрозы цунами. По данным BMKG, после землетрясения эксперты зафиксировали в регионе, по меньшей мере, 79 афтершоков, магнитуда которых составила от 3,1 до 6,1. Как сообщает Национальное агентство по противодействию стихийным бедствиям (BNPB), сообщений о крупных разрушений после подземных толчков пока не поступало, однако власти продолжают оценку последствий удара стихии. По данным ведомства, в Тернате два человека получили ранения, также в городе повреждения получили несколько строений, в том числе две церкви. Вчера, 19:56',
        external_links: [
          'https://www.thejakartapost.com/news/2019/11/15/small-tsunamis-detected-after-7-1-magnitude-quake-in-north-sulawesi-north-maluku.html',
          'https://www.rian.ru/docs/about/copyright.html',
          'https://rian.ru/docs/about/copyright.html',
          'https://thejakartapost.com/news/2019/11/15/small-tsunamis-detected-after-7-1-magnitude-quake-in-north-sulawesi-north-maluku.html'
        ],
        published: '2019-11-15T10:49:00.000+02:00',
        crawled: '2019-11-15T10:58:32.074+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '7fa59bfd7222daae67a6e03870119eae7e89bb2c',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884973',
          country: 'RU',
          domain_rank: null,
          title: 'Спасатели сняли с крыши работников бизнес-центра',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Спасатели сняли с крыши работников бизнес-центра',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:49:00.000+02:00',
          replies_count: 0,
          uuid: '7fa59bfd7222daae67a6e03870119eae7e89bb2c'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884973',
        ord_in_thread: 0,
        title: 'Спасатели сняли с крыши работников бизнес-центра',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Нафтогаза. Президент РФ Владимир Путин признал, что существует риск подробнее ... сегодня 10:52 ... сегодня 10:49 подробнее сегодня 10:45 10:44 10:44 , сообщает официальный сайт дончан. Стороны разорвали контракт по ... сегодня 10:08 сегодня сегодня сегодня сегодня сегодня 10:10 ... сегодня 09:52 сегодня В Николаеве на средства общины установили памятный знак... 10:02 Спасатели полезли в глубокий выгреб за чужой собакой Под Мелитополем земельные плантации выставляют на торги Как грабят запорожские магазины: в сеть попало уникальное видео Мисс Украина-Вселенная 2019 отказали в американской визе Победительница конкурса 10:42 загрузка...',
        external_links: [],
        published: '2019-11-15T10:49:00.000+02:00',
        crawled: '2019-11-15T11:03:51.009+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '936bb4cbd04c9c8cb9c8768489f1fd53b4a5be0d',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.sakha.gov.ru',
          main_image: 'http://www.sakha.gov.ru/uploads/1/thumbs/news/large_5eb8ea87cdc6d7173d298d29421a267d90a9ff90.jpeg',
          site_section: 'https://www.sakha.gov.ru/news/front/yandexRss',
          section_title: 'Официальный информационный портал Республики Саха (Якутия)',
          url: 'https://www.sakha.gov.ru/news/front/view/id/3090416',
          country: 'RU',
          domain_rank: null,
          title: 'Якутия на Координационном совете Минкультуры России названа в числе лучших и награждена как самый читающий регион',
          performance_score: 0,
          site: 'sakha.gov.ru',
          site_categories: [
            'law_government_and_politics',
            'legal_issues',
            'us_government_resources'
          ],
          participants_count: 0,
          title_full: 'Якутия на Координационном совете Минкультуры России названа в числе лучших и награждена как самый читающий регион',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:49:00.000+02:00',
          replies_count: 0,
          uuid: '936bb4cbd04c9c8cb9c8768489f1fd53b4a5be0d'
        },
        author: '',
        url: 'https://www.sakha.gov.ru/news/front/view/id/3090416',
        ord_in_thread: 0,
        title: 'Якутия на Координационном совете Минкультуры России названа в числе лучших и награждена как самый читающий регион',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: ' Якутия на Координационном совете Минкультуры России названа в числе лучших и награждена как самый читающий регион Якутия на Координационном совете Минкультуры России названа в числе лучших и награждена как самый читающий регион 17:49 15 ноября 2019 14 ноября на Координационном совете по культуре Министерства культуры РФ, который состоялся в рамках на VIII Санкт-Петербургского культурного форума были отмечены успехи Республики Саха (Якутия). В частности регион награжден, как один из самых читающих в стране, также отмечены успехи в реализации национального проекта «Культура», сообщает Министерство культуры и духовного развития РС (Я). Главной темой Координационного совета по культуре Минкультуры РФ стало обсуждение достижений регионов в реализации национального проекта «Культура». Приятным началом стала торжественная церемония награждения победителей и лауреатов Всероссийского конкурса «Самый читающий регион». Якутия вошла в тройку призеров. Награду трем лучшим регионам вручила заместитель министра культуры РФ Ольга Ярилова. От имени Республики Саха (Якутия) награду получил министр культуры и духовного развития республики Юрий Куприянов. «От всей души поздравляю, очень рада за наших героев», - сказала Ярилова. Отметим, что в этом году в конкурсе «Самый читающий регион России» впервые приняли участие все 85 регионов России. Жюри отобрало 20, из которых выбрали тройку призеров. В рамках Координационного совета по культуре состоялся обстоятельный разбор хода исполнения национального проекта «Культура» субъектами РФ. В качестве наглядного примера лучших вновь построенных ДК в стране в презентации Министерства культуры России был использован снимок Дома Культуры села Дикимдя Горного улуса, введенный в республике 17 октября этого года. По контролю исполнения национального проекта «Культура» Якутия была названа в числе лучших по посещаемости учреждений культуры, а также по освоению средств нацпроекта. Напомним, по итогам прошлого сезона самым посещаемым театром республики был признан Государственный академический русский драматический театр им. А.С.Пушкина, большая посещаемость и в библиотеках республики. В рамках национального проекта «Культура», в этом году в Якутии новыми музыкальными инструментами и оборудованием оснащены восемь Детских школ искусств, в том числе и в самых отдаленных северных районах, Музыкальный колледж им. М.Жиркова, введен ДК в с. Дикимдя, на днях будет введен еще один ДК в с.Сырдах, будут открыты кинозалы в районах по проекту «Фонда кино», начато строительство Нюрбинского театра, до конца года откроется модельная библиотека в п. Беркакит Нерюнгринской ЦБС, которой уже выделены средства. На 2020 г. финансирование по 5 млн руб из федеральных средств на создание модельной муниципальной библиотеки получат: Библиотека «Созвездие» Якутской ЦБС, Детская библиотека п. Тикси Булунского района. Читать далее',
        external_links: [],
        published: '2019-11-15T10:49:00.000+02:00',
        crawled: '2019-11-15T10:55:09.080+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'e8d80e310e542cfdc26f1035ca2997eafb6595a9',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'news.mail.ru',
          main_image: 'https://news.mail.ru/social_preview/39489052/?time=aba85d5954b4410ee363c74306054d1c',
          site_section: 'http://news.mail.ru//rss/society/',
          section_title: 'Новости Mail.ru: Общество',
          url: 'https://news.mail.ru/society/39489052/',
          country: 'RU',
          domain_rank: 27,
          title: 'США открыли десятки генетических лабораторий на границе с Россией. Что они скрывают? - Новости',
          performance_score: 0,
          site: 'mail.ru',
          site_categories: [
            'media'
          ],
          participants_count: 11,
          title_full: 'США открыли десятки генетических лабораторий на границе с Россией. Что они скрывают? - Новости Mail.ru',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T05:53:00.000+02:00',
          replies_count: 13,
          uuid: '219662fa828adb32cf108efc6557e5f301e4b36c'
        },
        author: 'Владимир Филиппов',
        url: 'https://news.mail.ru/society/39489052/#3917',
        ord_in_thread: 13,
        title: '',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'В ответ на комментарий от алексей смирнов алексей смирнов Что за бред сумасшедшего? Вообще на кого рассчитано,кто поверит в такую чушь.Видимо задача статьи представить США в виде такого монстра,который хочет извести и уничтожить Россию.В Совке хотя бы пропагандисты были намного умнее,можно было поверить,не писали такой бредятины.',
        external_links: null,
        published: '2019-11-15T10:49:00.000+02:00',
        crawled: '2019-11-15T11:02:39.012+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'a3b397005b281f8df44f5cb8ade107aadd81f053',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884972',
          country: 'RU',
          domain_rank: null,
          title: 'Лицо Киану Ривза появилось в трейлере Спанч Боба',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Лицо Киану Ривза появилось в трейлере Спанч Боба',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:49:00.000+02:00',
          replies_count: 0,
          uuid: 'a3b397005b281f8df44f5cb8ade107aadd81f053'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884972',
        ord_in_thread: 0,
        title: 'Лицо Киану Ривза появилось в трейлере Спанч Боба',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Читают новости сейчас » Новости и события » Культура » Дата публикации: 10:49 |\nВ новой части мультфильма также появятся рэпер Snoop Dogg и певица Аквафину. В сети появился трейлер к новой части мультфильма о Спанч Бобе. В ролике снялся голливудский актер Киану Ривз. Трейлер появился на официальном Youtube-канале Paramount Pictures. В трейлере мультфильма Губка Боб в бегах появляется лицо актера Киану Ривза. Он предстает перед главными героями Губкой Бобом и Патриком в образе "говорящей головы". Он появляется внутри перекати-поля и общается с героями. Также сообщается, что в мультфильме появятся популярный рэпер Snoop Dogg и певица Аквафину. Лента выйдет в кино Группа Jaguar Land Rover первой из премиальных брендов выпустила на рынок конкурента «Тесле» - кроссовер Jaguar I-Pace. В компании работают над развитием «зеленой» линейки, и следующая модель, скорее всего, выйдет под эмблемой Land Rover. Британцы подробнее При этом Путин высказал свое недовольство относительно исков в суд от "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее В столице 14 ноября спасатели провели учения с работниками одного из бизнес-центров . Об этом сообщили в Госслужбе по чрезвычайным ситуациям Киева. В подробнее В Украине зарегистрировано более 17 тысяч электромобилей В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. "По состоянию на 14 ноября в подробнее ... подробнее ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили ... Нигерийский защитник Алию Абубакар прекратил сотрудничество с Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... подробнее сегодня Дети, рискуя жизнью, покоряли многоэтажное здание. Инцидент произошел в самом центре Днепра. Двое подростков решили покорить крышу многоэтажного ... В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно подробнее сегодня Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного ... сегодня подробнее сегодня 10:10 угрожал членам ООН во время рассмотрения проекта Крымской подробнее ... сегодня 09:52 сегодня 10:54 ... сегодня 10:44 сегодня 10:25 сегодня 09:59 10:44 подробнее сегодня 10:08 сегодня 09:48 10:51 10:16 продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об сегодня 10:02 сегодня сегодня 10:53 - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине ... сегодня 10:47 "" подробнее ... сегодня',
        external_links: [],
        published: '2019-11-15T10:49:00.000+02:00',
        crawled: '2019-11-15T11:03:52.001+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '0cefdd4dbc18f108d1c547b8680eb5ea6aa10e3b',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.rosbalt.ru',
          main_image: 'http://img.rosbalt.ru/photobank/6/f/3/b/DB9MZRN8-800.jpg',
          site_section: 'http://www.rosbalt.ru/feed',
          section_title: 'Росбалт',
          url: 'https://www.rosbalt.ru/business/2019/11/15/1813389.html',
          country: 'RU',
          domain_rank: null,
          title: 'В России утвердили срок начала маркировки молочной продукции',
          performance_score: 0,
          site: 'rosbalt.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'В России утвердили срок начала маркировки молочной продукции',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:48:00.000+02:00',
          replies_count: 0,
          uuid: '0cefdd4dbc18f108d1c547b8680eb5ea6aa10e3b'
        },
        author: '',
        url: 'https://www.rosbalt.ru/business/2019/11/15/1813389.html',
        ord_in_thread: 0,
        title: 'В России утвердили срок начала маркировки молочной продукции',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'В России утвердили срок начала маркировки молочной продукции © СС0\nПравительство РФ установило срок введения обязательной маркировки отдельных видов молочной продукции — с 1 июня 2020 года, соответствующее распоряжение размещено на сайте кабинета министров.\nЕще с июля 2018 года российские производители начали оформлять электронные ветеринарные сертификаты (ЭВС) на животноводческую продукцию в системе «Меркурий». Для ряда товаров это требование было отложено. Однако с 1 ноября 2019 года обязательным стало оформление ЭВС на всю готовую животноводческую продукцию, напоминает РИА «Новости» .\nОдновременно в России с 15 июля проходит эксперимент по маркировке ряда видов готовой молочной продукции, он продлится до 29 февраля 2020 года.\nМежду тем Национальный союз производителей молока («Союзмолоко»), который объединяет крупнейших производителей молочной продукции в стране, заявил о недопустимости введения обязательной маркировки молочной продуктов в РФ «до проведения оценки целесообразности ее применения для этой категории продукции».\nПри этом в «Союзмолоке» указали, что введение обязательной маркировки имеет серьезное экономическое влияние на участников рынка и требует от бизнеса огромных затрат.\nТем временем Минпромторг и Минсельхоз РФ предложили способы интегрировать две системы контроля за молочной отраслью — электронные ветеринарные сертификаты и маркировку. Они обещают, что это снизит затраты на маркировку, которая вводится с 1 июня 2020 года, отмечает РБК.\nКак полагает глава Минпромторга Денис Мантуров, интеграция двух систем позволит минимизировать издержки бизнеса, который сможет работать с «Меркурием» и маркировкой в режиме «единого окна», а потребителю даст уверенность в легальности молочной продукции, которая будет прослеживаться «от фермы до прилавка».\nСо своей стороны, министр сельского хозяйства Дмитрий Патрушев уверен, что маркировка молочной продукции сможет дополнить систему «Меркурий», которая контролирует процесс производства и оборот животноводческого сырья, и повысит уровень прослеживаемости.\nОднако в начале ноября доцент базовой кафедры торговой политики РЭУ им. Г.В.Плеханова Михаил Перельман предупредил, что цены на молочную продукцию в России уже до нового года могут вырасти не менее чем на 12-15%, а в следующем году повышение цен продолжится. Он объяснил повышение цен именно внедрением «Меркурия».\nС 1 ноября 2019 года питьевое молоко, кисломолочная продукция и мороженое вошли в «Меркурий». Ранее, с 1 июля, в системе оказались сгущенное молоко и сливки, сливочное масло, сыры и другая готовая молочная продукция.\nПо словам Перельмана, «в соответствии с новыми требованиями к системе учета должны подключиться все организации и ИП, участвующие в данном процессе, то есть все организации, которые производят, перевозят или продают продукцию, которая подлежит ветеринарному контролю». «На этом основании многие предприятия, особенно небольшие производители не смогут дальше продолжить свою коммерческую деятельность в связи с изменившимися требованиями», — полагает эксперт.',
        external_links: [
          'https://ria.ru/',
          'https://ria.ru',
          'https://www.ria.ru/'
        ],
        published: '2019-11-15T10:48:00.000+02:00',
        crawled: '2019-11-15T11:06:39.008+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'ad111604a209f12a5a13016d7334854eda77ce75',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'ria.ru',
          main_image: 'https://cdn25.img.ria.ru/images/sharing/article/1560970125.jpg?15200709161573807739',
          site_section: 'http://rian.ru/export/rss2/index.xml',
          section_title: 'РИА Новости',
          url: 'https://ria.ru/20191115/1560970125.html',
          country: 'RU',
          domain_rank: 868,
          title: 'На Украине уволят прокурора, который вел дело компании Burisma',
          performance_score: 0,
          site: 'ria.ru',
          site_categories: [
            'sports'
          ],
          participants_count: 0,
          title_full: 'На Украине уволят прокурора, который вел дело компании Burisma',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:48:00.000+02:00',
          replies_count: 0,
          uuid: 'ad111604a209f12a5a13016d7334854eda77ce75'
        },
        author: '',
        url: 'https://ria.ru/20191115/1560970125.html',
        ord_in_thread: 0,
        title: 'На Украине уволят прокурора, который вел дело компании Burisma',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Перейти в фотобанк Здание Генеральной прокуратуры Украины в Киеве. Архивное фото КИЕВ, 15 ноя - РИА Новости. Генеральный прокурор Украины Руслан Рябошапка заявил, что прокурор Константин Кулик, который вел дело в отношении компании Burisma Group, будет уволен из органов прокуратуры, поскольку не прошел аттестацию. Ранее Рябошапка сообщил, что есть около 15 уголовных дел, к которым может быть причастен сын бывшего вице-президента США Джо Байдена, компания Burisma Group, бывший министр экологии Николай Злочевский и олигарх Сергей Курченко. "Этого прокурора знает весь мир теперь. Это Константин Кулик… Дело в том, что он не пришел на тестирование. Закон нам не оставляет другого пути, кроме как попрощаться с Константином Геннадьевичем", - сказал Рябошапка в интервью сайту телеканала "Настоящее время". В то же время он отметил, что американские прокуроры не обращались в генеральную прокуратуру Украины за содействием в деле, в котором фигурирует компания Burisma. "По поводу Burisma, повторюсь, нет. Хотя у нас прекрасное сотрудничество с дипломатическими учреждениями и с правоохранительными органами с американской стороны. Мы общаемся очень часто", - сообщил генпрокурор. 19 октября, 02:23 Сына Байдена предостерегали еще в 2015 году от работы в Burisma, пишут СМИ Также Рябошапка заверил, что давления на него в связи с этим делом никто не оказывает. "Я абсолютно понимаю, что мне надо делать, и какого-то давления ни от нашего президента, ни от иностранных политических лиц я не чувствую. В принципе, я здесь волен делать то, что я считаю правильным, то, что соответствует закону, а не то, чего хочет кто-то со стороны", - добавил генпрокурор. Ситуация вокруг Burisma Group оказалась в центре внимания после телефонного разговора президентов США и Украины Дональда Трампа и Владимира Зеленского, о котором неназванный сотрудник разведки пожаловался своему руководству. Ранее была обнародована расшифровка телефонного разговора, затем и сама жалоба. Стенограмма подтвердила, что Трамп попросил Зеленского провести расследование обстоятельств увольнения бывшего генпрокурора Украины Виктора Шокина, расследовавшего деятельность Burisma Group и дело самого Хантера Байдена. Ранее Трамп заявил журналистам, что он хотел бы расследования Украиной деятельности бывшего вице-президента Джо Байдена и его сына Хантера. Кроме того, он сообщил, что "Китай должен начать расследование в отношении Байденов".',
        external_links: [
          'http://www.visualrian.ru/images/item/3171500',
          'http://visualrian.ru/images/item/3171500'
        ],
        published: '2019-11-15T10:48:00.000+02:00',
        crawled: '2019-11-15T10:58:34.001+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'c652e2a0d323bbc85d1c063e89cc70d112045c1c',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'like29.ru',
          main_image: 'http://tv29.ru/new/images/pict/2019_11_15_08_46_14.jpg',
          site_section: 'http://tv29.ru/new/index.php?format=feed&type=rss',
          section_title: 'Новости Северодвинска, новости Архангельска  - Беломорканал Северодвинск tv29.ru',
          url: 'http://like29.ru/new/index.php/bk-obshchestvo/21389-sovetnika-glavy-severodvinska-napravili-na-kommunalnye-intsidenty',
          country: 'RU',
          domain_rank: null,
          title: 'Советника главы Северодвинска направили на коммунальные «Инциденты»',
          performance_score: 0,
          site: 'like29.ru',
          site_categories: [
            'non_standard_content',
            'adult'
          ],
          participants_count: 1,
          title_full: 'Советника главы Северодвинска направили на коммунальные «Инциденты»',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:48:00.000+02:00',
          replies_count: 0,
          uuid: 'c652e2a0d323bbc85d1c063e89cc70d112045c1c'
        },
        author: 'maya@tv29.ru (red)',
        url: 'http://like29.ru/new/index.php/bk-obshchestvo/21389-sovetnika-glavy-severodvinska-napravili-na-kommunalnye-intsidenty',
        ord_in_thread: 0,
        title: 'Советника главы Северодвинска направили на коммунальные «Инциденты»',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Советника главы Северодвинска направили на коммунальные «Инциденты» Общество: 15.11.2019 11:48 Просмотров: 8 В советниках Чекалова работала чуть больше года. " data-title="Советника главы Северодвинска направили на коммунальные «Инциденты»">\nСоветник главы Северодвинска Наталья Чекалова теперь перешла под крыло главы комитета ЖКХ Михаила Тарасова. Теперь она будет его консультантом. В советниках Чекалова работала чуть больше года.\nОсновное поле деятельности Чекаловой теперь будет работа с программой «Инцидент». Она заведена в органах власти уже больше года и отслеживает весь негатив людей, который они изливают в соцсетях. Сфера ЖКХ – самая негативоемкая, ее и будет мониторить бывший советник главы, успокаивая людей под каким-нибудь ником и давая им душеспасительные советы.\nНа место Чекаловой назначена некая Ксения Конева с позывным в соцсетях «Ксюша».\nСвои фото, видеоматериалы, новости присылайте на электронный адрес: Этот адрес электронной почты защищён от спам-ботов. У вас должен быть включен JavaScript для просмотра. или в группу «В контакте»: https://vk.com/belomorchannel_tv29',
        external_links: [
          'https://www.vk.com/belomorchannel_tv29',
          'https://vk.com/belomorchannel_tv29'
        ],
        published: '2019-11-15T10:48:00.000+02:00',
        crawled: '2019-11-15T10:53:34.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '8a0abf699541a2658e33aa4ca6403c7f18de3fbd',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884970',
          country: 'RU',
          domain_rank: null,
          title: 'В Коблево организатор гонок на горячем поймал воров, разбирающих мототрассу IRONmaracas',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'В Коблево организатор гонок на горячем поймал воров, разбирающих мототрассу IRONmaracas',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:48:00.000+02:00',
          replies_count: 0,
          uuid: '8a0abf699541a2658e33aa4ca6403c7f18de3fbd'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884970',
        ord_in_thread: 0,
        title: 'В Коблево организатор гонок на горячем поймал воров, разбирающих мототрассу IRONmaracas',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'тор гонок на горячем поймал воров, разбирающих мототрассу IRONmaracas В Коблево организатор гонок на горячем поймал воров, разбирающих мототрассу IRONmaracas Дата публикации: сегодня 10:48 | Комментариев: 0\nПолиция ограничилась устным предупреждением 13 ноября в Коблево на месте проведения мотогонок IRONmaracas на горячем поймали воров, которые разбирали трассу. Об этом koblevo.news сообщил главный организатор гонок в Коблево Юрий Ткачук. Злоумышленников застали при погрузке шпал в машину. Загрузить не успели и после того, как заметили владельцев и съемку, скрылись с места на "евробляхе". Полиция выяснила, что украсть шпалы пытались местные жители. Оперативно установили и машину, и домовладение ее хозяина. По итогу общения с правоохранителями воры получили предупреждение. Протокол не составляли, так как факт кражи подтвержден только словами владельца имущества, и фотографиями подробнее ... "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... подробнее ... В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. По состоянию на 14 ноября в подробнее ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили ... подробнее ... "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Ворскла назначит Юрия Максимова - СМИ Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, подробнее ... Сорвался вниз: в Днепре подросток пострадал при спуске с... Дети, рискуя жизнью, покоряли многоэтажное здание. Инцидент произошел в самом центре Днепра. Двое подростков решили покорить крышу многоэтажного подробнее ... Не сестра Сенцова показывала свое фото с ним в знатных труханах В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно подробнее ... В Симферополе «Яндекс.Навигатор» ошибочно перекрыл... подробнее ... ледствием опубликованы телефонные прослушки... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс подробнее ... "угрожал" членам ООН во время рассмотрения проекта Крымской подробнее ... Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его ... 52-летний мужчина погиб при пожаре, который вспыхнул сегодня утром в поселке Ширяево на севере Одесской области. Как сообщили в пресс-службе ГСЧС, ... подробнее ... После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили ... "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... подробнее ... Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, ... подробнее ... подробнее ... " продолжают знакомить читателей с памятниками, установленными в разные периоды на территории города и увековечившие память об подробнее ... Утром на подворье по улице Котляревского во Врадиевке забрела чужая собака. И каким-то образом упала в яму, которую накануне выкопали для ... подробнее сегодня асти приглашает граждан, фермеров и сельскохозяйственные предприятия принять участие в земельных ... Несколько минут и "" - вот под таким лозунгом работаю запорожские воры. Так, 13-го ноября камеры видеонаблюдения в магазине подробнее ... сегодня Победительница конкурса Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на "Мисс Вселенная" подробнее',
        external_links: [],
        published: '2019-11-15T10:48:00.000+02:00',
        crawled: '2019-11-15T11:03:59.016+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '02d0da2ad5917975a9cdb6549e8cc4bf526d4b3c',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'rg.ru',
          main_image: 'https://img.rg.ru/img/content/177/95/71/ipoteka_1000_t_650x433.jpg',
          site_section: 'http://www.rg.ru/xml/index.xml',
          section_title: 'Российская Газета',
          url: 'https://rg.ru/2019/11/15/reg-pfo/v-chuvashii-snizili-procent-na-semejnuiu-ipoteku.html',
          country: 'RU',
          domain_rank: 3002,
          title: 'В Чувашии снизили процент на "семейную ипотеку"',
          performance_score: 0,
          site: 'rg.ru',
          site_categories: [
            'web_design_html',
            'tech'
          ],
          participants_count: 0,
          title_full: 'В Чувашии снизили процент на "семейную ипотеку"',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:48:00.000+02:00',
          replies_count: 0,
          uuid: '02d0da2ad5917975a9cdb6549e8cc4bf526d4b3c'
        },
        author: '',
        url: 'https://rg.ru/2019/11/15/reg-pfo/v-chuvashii-snizili-procent-na-semejnuiu-ipoteku.html',
        ord_in_thread: 0,
        title: 'В Чувашии снизили процент на "семейную ипотеку"',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'В Чувашии расширили действие программы "Семейная ипотека", снизив процентную ставку по кредиту. Фото: Антон Денисов/ РИА Новости\nНапомним, с начала ноября этого года семьи, имеющие ребенка с ограничениями по здоровью, могут рассчитывать на ставку по кредиту в размере шести процентов. На экопроекты в Чувашии выделили полмиллиарда рублей\nСоответствующее постановление федерального правительства вступило в силу. Единственное условие - льготный кредит действует для семей, где ребенок родился не позднее 31 декабря 2022 года.\nИмеющим право на подобные условия в Чувашии расходы на ежемесячное обслуживание ипотечного займа обойдутся еще дешевле. В рамках республиканской программы "Семейная ипотека" ставка снижена до 4,9 процента годовых.\nКак отметили в министерстве строительства, архитектуры и ЖКХ республики, программа реализуется в рамках национального проекта "Жилье и городская среда". Получение кредита возможно всего по двум документам - паспорт гражданина РФ и СНИЛС. При этом оформление страхования жизни не требуется.\nНапомним, на днях стало известно о решении руководства Чувашии участвовать в федеральной программе сельской ипотеки, которая стартует с 1 января будущего года.\nВ соответствии с ней жители сельских районов, а также те, кто желает переехать в сельскую местность, смогут получить жилищный кредит по ставке три процента годовых. При этом сумма предоставляемого займа составит три миллиона рублей, минимальный размер первоначального взноса - 10 процентов от величины ссуды, а максимальный срок ипотеки не может превысить 25 лет. В Чувашии за 5 лет планируют вдвое снизить уровень бедности\nРанее глава Чувашии Михаил Игнатьев поручил рассмотреть ряд дополнительных мер по стимулированию строительства жилья для многодетных семей. В частности, было предложено развивать формы жилищных кооперативов. Учитывая, что многие многодетные семьи не имеют возможности строить индивидуальные дома, но при этом хотели бы приобрести жилье в многоквартирном доме, были внесены инициативы для разработки вариантов предоставления земельных участков строительным компаниям.',
        external_links: [],
        published: '2019-11-15T10:48:00.000+02:00',
        crawled: '2019-11-15T10:58:39.035+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '8980b7f1a50eede70875d9d9ad1b2ac4a6c99715',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.rosbalt.ru',
          main_image: 'http://img.rosbalt.ru/photobank/b/6/9/2/Xx7F2dcm-800.jpg',
          site_section: 'http://www.rosbalt.ru/feed',
          section_title: 'Росбалт',
          url: 'https://www.rosbalt.ru/moscow/2019/11/15/1813386.html',
          country: 'RU',
          domain_rank: null,
          title: 'Тело жестоко убитой девушки нашли в московском парке',
          performance_score: 0,
          site: 'rosbalt.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Тело жестоко убитой девушки нашли в московском парке',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:48:00.000+02:00',
          replies_count: 0,
          uuid: '8980b7f1a50eede70875d9d9ad1b2ac4a6c99715'
        },
        author: '',
        url: 'https://www.rosbalt.ru/moscow/2019/11/15/1813386.html',
        ord_in_thread: 0,
        title: 'Тело жестоко убитой девушки нашли в московском парке',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Тело жестоко убитой девушки нашли в московском парке © Фото с сайта СК РФ по Саратовской области\nВ московском парке совершено убийство девушки.\nИнцидент произошел на территории нацпарка «Лосиный остров». Там нашли тело девушки с множественными ножевыми ранениями, сообщает РЕН ТВ. По предварительным данным, злоумышленник ударил жертву ножом по меньшей мере 20 раз. Все обстоятельства гибели девушки в настоящее время выясняются. размещенные на сайте ИА «Росбалт», защищены и охраняются законом или новостей ИА «Росбалт» активная гиперссылка на главную страницу Выделите её и нажмите Ctrl-Enter, чтобы отослать информацию редактору. © 2019 Программирование и дизайн: ИА «Росбалт» Использование иллюстраций возможно только с письменного согласия редакции. Свидетельство о регистрации СМИ Эл N77-20023 выдано Федеральной службой по надзору за соблюдением законодательства в сфере массовых коммуникаций и охране культурного наследия 15.10.2004 Свидетельство о регистрации СМИ ИА N77-7286 выдано Министерством Российской Федерации по делам печати, телерадиовещания и средств массовой информации 28.01.2001 Учредитель: ЗАО «Информационное агентство «Росбалт» Главный редактор: Ульянов Николай Владимирович Адрес электронной почты редакции: main@rosbalt.ru Телефон редакции: 7 (495) 690-07-16 Настоящий ресурс содержит материалы 18+',
        external_links: [
          'http://ren.tv',
          'http://www.ren.tv'
        ],
        published: '2019-11-15T10:48:00.000+02:00',
        crawled: '2019-11-15T11:06:37.001+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '935617762d47e5d31921bdda298f56c4d45d70d8',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'pln-pskov.ru',
          main_image: '',
          site_section: 'http://pln-pskov.ru/rss.php',
          section_title: 'Псковская Лента Новостей',
          url: 'https://pln-pskov.ru/society/361078.html',
          country: 'RU',
          domain_rank: 82520,
          title: 'Эксперт дал рекомендации, как компенсировать недостаток солнечного света',
          performance_score: 0,
          site: 'pln-pskov.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Эксперт дал рекомендации, как компенсировать недостаток солнечного света',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:48:00.000+02:00',
          replies_count: 0,
          uuid: '935617762d47e5d31921bdda298f56c4d45d70d8'
        },
        author: '',
        url: 'https://pln-pskov.ru/society/361078.html',
        ord_in_thread: 0,
        title: 'Эксперт дал рекомендации, как компенсировать недостаток солнечного света',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Центра медицины сна Московского государственного университета имени М. В. Ломоносова, врача-сомнолога Александр Калинкин.\nсообщил, что ноябрь с метеорологической точки зрения является самым «депрессивным» месяцем в году. В этот период наблюдается низкое давление, а также частое отсутствие солнца из-за высокой облачности.\n«При недостатке света, прежде всего солнечного, происходит нарушение выработки мелатонина. Нарушается циркадианная выработка мелатонина. Это одна из причин сезонного аффективного расстройства, сезонной депрессии, снижения настроения, ухудшения качества сна, бессонницы и так далее, - рассказал Калинкин. - Компенсировать недостаток солнца какими-то витаминами невозможно фактически. [Солнце] - это главный регулятор мелатонина, поэтому витаминами это не компенсируешь».\nДля восполнения нехватки солнца эксперт рекомендует максимально долго находиться на солнце, а в помещении использовать специальные лампы освещения, имитирующие солнечный свет. «Сейчас уже созданы специальные лампы освещения, которые имитируют солнечный свет и даже небольшой сеанс, продолжительностью 30-40 минут с утра в значительной степени позволяет восстановить выработку мелатонина. Существует даже специальная рама оконная, которая тоже имитирует свет», - пояснил Калинкин.\nСпециалист также советует во время сна максимально ограничивать количество света в помещении. Исключением являются люди, у которых наблюдаются тревожные расстройства. «Им наличие небольшого ночника позволяет уровень тревоги уменьшить. Ночник такого красного, оранжевого, желтого света будет давать небольшое количество света в комнате, но он будет его успокаивать», - добавил он.\n«Витаминно-минеральный комплекс относится к биологически активным добавкам (БАД), к таким веществам, которые не лечат, а нормализуют наш рацион. Не только весной и осенью, витаминно-минеральные комплексы нужно принимать постоянно», - рассказала она.\n«Они рассчитаны так, что их суточная доза не более 50-60% одноразовой терапевтической дозы. И не менее 10% суточной физиологической нормы. С другой стороны, если человек заболел и его заболевание вызвано недостатком какого-то витамина, тогда врач назначает витамин в терапевтической дозе и курсом», - добавила Чедия.',
        external_links: [],
        published: '2019-11-15T10:48:00.000+02:00',
        crawled: '2019-11-15T10:52:50.009+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '42311aca3f0219369e9d2e4da79a35890831c728',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884971',
          country: 'RU',
          domain_rank: null,
          title: 'Netflix исправит сериал об охраннике нацистских лагерей Демьянюке',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Netflix исправит сериал об охраннике нацистских лагерей Демьянюке',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:48:00.000+02:00',
          replies_count: 0,
          uuid: '42311aca3f0219369e9d2e4da79a35890831c728'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884971',
        ord_in_thread: 0,
        title: 'Netflix исправит сериал об охраннике нацистских лагерей Демьянюке',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Netflix исправит сериал об охраннике нацистских лагерей Демьянюке Дата публикации: 10:48\nNetflix внесет поправки в документальный сериал "Дьявол по соседству" после претензий Польши, сообщает Bloomberg. Компания Путин признал риски для транзита газа через Украину При этом Путин высказал свое недовольство относительно исков в суд от " Спасатели сняли с крыши работников бизнес-центра В Украине зарегистрировано более 17 тысяч электромобилей В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. На Донецкую область приходится девять процентов украинского... На Донецкую область приходится девять процентов украинского... Олимпик расстался с нигерийским защитником Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком" Ворскла назначит Юрия Максимова - СМИ Сорвался вниз: в Днепре подросток пострадал при спуске с... Не сестра Сенцова показывала свое фото с ним в знатных труханах В Симферополе «Яндекс.Навигатор» ошибочно перекрыл... Дело МН17: следствием опубликованы телефонные прослушки... Кислица: Российский дипломат угрожал членам ООН из-за Крыма Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "угрожал" Пойман преступник, скрывавшийся 18 лет В Одесской области горел частный дом: погиб хозяин Украла 8 тыс. грн: в Одессе ловкая мошенница попала на камеры В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина Пособники Медведчука устроили фестиваль кнопкодавства в Раде На Донецкую область приходится девять процентов украинского... Олимпик расстался с нигерийским защитником Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком" Ворскла назначит Юрия Максимова - СМИ Денис Казанский: О встрече Суркова и Ахметова В Николаеве нашли коробку с наркотиками на ег В Николаеве на средства общины установили памятный знак... " Спасатели полезли в глубокий выгреб за чужой собакой Под Мелитополем земельные плантации выставляют на торги Как грабят запорожские магазины: в сеть попало уникальное видео Несколько минут и "дело в шляпе Мисс Украина-Вселенная 2019 отказали в американской визе Победительница конкурса "Мисс Украина Вселенная 2019" Анастасия Суббота, которая должна представить страну на Мисс Вселенная"',
        external_links: [],
        published: '2019-11-15T10:48:00.000+02:00',
        crawled: '2019-11-15T11:03:53.002+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'edbd6bd6e20d701c716b1d8ea141f958f1269d7c',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'www.rosbalt.ru',
          main_image: 'http://img.rosbalt.ru/photobank/5/4/9/3/MpZJDzNG-800.jpg',
          site_section: 'http://www.rosbalt.ru/feed',
          section_title: 'Росбалт',
          url: 'https://www.rosbalt.ru/piter/2019/11/15/1813387.html',
          country: 'RU',
          domain_rank: null,
          title: '«Почту России» заставили оплатить потерянную посылку',
          performance_score: 0,
          site: 'rosbalt.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: '«Почту России» заставили оплатить потерянную посылку',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:47:00.000+02:00',
          replies_count: 0,
          uuid: 'edbd6bd6e20d701c716b1d8ea141f958f1269d7c'
        },
        author: '',
        url: 'https://www.rosbalt.ru/piter/2019/11/15/1813387.html',
        ord_in_thread: 0,
        title: '«Почту России» заставили оплатить потерянную посылку',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '«Почту России» заставили оплатить потерянную посылку © Фото Антониды Пашининой, ИА «Росбалт»\n«Почте России» придется возместить стоимость посылки, которую организация не доставила адресату. Как сообщили в петербургском управлении Роспотребнадзора, жительница Петербурга заказала товар в китайском магазине. Спустя некоторое время международному отправлению был присвоен статус «получено адресатом». Однако женщина посылку не получала.\nОна неоднократно обращалась к «Почте России» с просьбой предоставить сведения об утерянном товаре и возместить его стоимость. Однако реакции не последовало.\nК делу подключился Роспотребнадзор. Ведомство обратилось в суд и потребовало взыскать с «Почты России» денежные средства в счет возмещения ущерба за утрату международного почтового отправления, компенсацию морального вреда, а также расходы по оплате услуг адвоката. Суд поддержал позицию управления и исковые требования удовлетворил.',
        external_links: [],
        published: '2019-11-15T10:47:00.000+02:00',
        crawled: '2019-11-15T11:06:41.004+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'a2eb1846daae374d2a919e54c1a0ef23df33268d',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsmir.info',
          main_image: '',
          site_section: 'http://newsmir.info/rss/all.xml',
          section_title: 'Newsmir.info – Свежие новости',
          url: 'https://newsmir.info/1884968',
          country: 'RU',
          domain_rank: null,
          title: 'Губки бантиком, бровки домиком... ТОП-3 ошибки в макияже, которые «завалят» леди',
          performance_score: 0,
          site: 'newsmir.info',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Губки бантиком, бровки домиком... ТОП-3 ошибки в макияже, которые «завалят» леди',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:47:00.000+02:00',
          replies_count: 0,
          uuid: 'a2eb1846daae374d2a919e54c1a0ef23df33268d'
        },
        author: 'newsmir.info',
        url: 'https://newsmir.info/1884968',
        ord_in_thread: 0,
        title: 'Губки бантиком, бровки домиком... ТОП-3 ошибки в макияже, которые «завалят» леди',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Губки бантиком, бровки домиком... ТОП-3 ошибки в макияже, которые «завалят» леди сегодня |\nКуда же столько косметики ? 90% россиянок используют макияж каждый день. Это волшебный инструмент, с помощью которого неугодное прячется, угодное демонстрируется окружающим. А если хочется, можно и "фейс" перерисовать. Макияж - способ расставить акценты по собственному усмотрению. И способ замаскировать лишние килограммы, глаза "два брильянта в три карата". Но русские красавицы, когда обнаруживают "неяркость" внешности, акцентируют внимание на всем и сразу. Визажисты негодуют и составляют ТОП-3 ошибки в макияже, которые "завалят" леди. Это макияж губ "за контуром". Губки бантиком, бровки домиком... а получается макияж клоунессы. Уж лучше вооружиться блеском для губ, который даст визуальный эффект увеличения. Можно "сделать" контур темнее, нюдовые оттенки помад. Эту фишку Ким Кардашьян подхватили девушки в мире. Только вот Ким появляется перед камерами часто, а вне камер такой макияж подойдет разве что для унылой трагедии в стиле Древней Греции. Альтернативой станет мягкий шейдинг с использованием бронзера, в котором содержится умеренное количество пигмента. Группа Jaguar Land Rover первой из премиальных брендов выпустила на рынок конкурента «Тесле» - кроссовер Jaguar I-Pace. В компании работают над развитием «зеленой» линейки, и следующая модель, скорее всего, выйдет под эмблемой Land Rover. Британцы подробнее ... "Нафтогаза". Президент РФ Владимир Путин признал, что существует риск подробнее ... тели провели учения с работниками одного из бизнес-центров . Об этом сообщили в Госслужбе по чрезвычайным ситуациям Киева. В подробнее ... В Украине зарегистрировано более 17 тысяч электромобилей В Украине зарегистрировано 17 611 электромобилей. Об этом корреспонденту сообщили в Главном сервисном центре МВД. "По состоянию на 14 ноября в подробнее ... подробнее ... подробнее ... "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... Ворскла назначит Юрия Максимова - СМИ Последним местом работы специалиста была азербайджанская Кешля практически полтора года назад. Новым тренером Ворсклы станет 50-летний Юрий Максимов, подробнее ... подробнее ... Не сестра Сенцова показывала свое фото с ним в знатных труханах В сети опубликован старый снимок Олега Сенцова в трусах на море. Соответствующее фото несколько лет назад показывала Наталья Каплан, которая недавно подробнее ... В Симферополе «Яндекс.Навигатор» ошибочно перекрыл... Утро в Симферополе началось с транспортного коллапса, а именно кто-то из пользователей поставил недостоверную метку о перекрытии автомобильного подробнее ... Дело МН17: следствием опубликованы телефонные прослушки... Объединенная следственная группа (JIT) опубликовала новые телефонные перехваты, из которых следует, что Россия полностью контролировала процесс подробнее ... Кислица: Российский дипломат угрожал членам ООН из-за Крыма Замминистра иностранных дел Сергей Кислица сообщил, что российский дипломат "угрожал" членам ООН во время рассмотрения проекта Крымской подробнее ... Пойман преступник, скрывавшийся 18 лет Одесской полиции передали опасного преступника. 46-летнего задержанного подозревают в совершении умышленного убийства. СМИ сообщают, что в розыск его подробнее ... подробнее ... Украла 8 тыс. грн: в Одессе ловкая мошенница попала на камеры В Одессе воровка, орудующая в магазинах и обманувшая уже множество продавцов, попала на камеры наблюдения. Свидетели отмечают, что иногда женщина подробнее ... Пособники Медведчука устроили фестиваль кнопкодавства в Раде После того, как в стенах парламента депутат от партии Медведчука Илья Кива мастурбировал в прямом смысле, его коллеги - нардепы от ОПЗЖ решили подробнее ... За 9 месяцев 2019 года валютные поступления от экспорта товаров из Донецкой области (без учета части временно оккупированной территории) составили подробнее ... Олимпик расстался с нигерийским защитником Нигерийский защитник Алию Абубакар прекратил сотрудничество с "Олимпиком", сообщает официальный сайт дончан. Стороны разорвали контракт по подробнее ... подробнее ... Следственная группа по делу MH17 (JIT) опубликовала очень любопытные записи разговоров между лидерами боевиков ДНР и их российскими кураторами, ... Николаевская таможня ГФС предотвратила попытку незаконного пересечения через границу Украины наркотика. Отмечается, что 14 ноября, сотрудники ... сегодня подробнее сегодня Newsmir.info подробнее ... сегодня 10:02 ... сегодня 10:02 ... сегодня 10:54 сегодня 10:53 " подробнее ... сегодня 10:47 ""Мисс Вселенная" подробнее ... 10:42',
        external_links: [],
        published: '2019-11-15T10:47:00.000+02:00',
        crawled: '2019-11-15T11:04:01.010+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '8a021eecbc64ff7c63c48400937d3d894b66e5bd',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsrbk.ru',
          main_image: 'http://mediametrics.ru/images/20505/205057013-420.jpg',
          site_section: 'http://newsrbk.ru/rating/rss.php',
          section_title: 'Топ новости из соцсетей ^ NewsRbk: свежие котировки новостей',
          url: 'http://newsrbk.ru/rating/article.php?=205057013',
          country: 'RU',
          domain_rank: null,
          title: 'Избиение беременной в трамвае попало на видео',
          performance_score: 0,
          site: 'newsrbk.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Избиение беременной в трамвае попало на видео',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:47:00.000+02:00',
          replies_count: 0,
          uuid: '8a021eecbc64ff7c63c48400937d3d894b66e5bd'
        },
        author: 'rustrek@yandex.ru',
        url: 'http://newsrbk.ru/rating/article.php?=205057013',
        ord_in_thread: 0,
        title: 'Избиение беременной в трамвае попало на видео',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'В Москве задержали мужчину, которого подозревают в избиении беременной женщины в трамвае. Об этом сообщается на сайте управления МВД России по столице. всего: 1,300 новостей',
        external_links: [],
        published: '2019-11-15T10:47:00.000+02:00',
        crawled: '2019-11-15T11:03:34.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: '583ba58b89064b9192ad98dbe2a3049851423aab',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'pln-pskov.ru',
          main_image: '',
          site_section: 'http://pln-pskov.ru/rss.php',
          section_title: 'Псковская Лента Новостей',
          url: 'https://pln-pskov.ru/politics/361094.html',
          country: 'RU',
          domain_rank: 82520,
          title: 'Борьба между Николаем Рыбаковым и Львом Шлосбергом за пост председателя партии ожидается на съезде «Яблока»',
          performance_score: 0,
          site: 'pln-pskov.ru',
          site_categories: [
            'media'
          ],
          participants_count: 0,
          title_full: 'Борьба между Николаем Рыбаковым и Львом Шлосбергом за пост председателя партии ожидается на съезде «Яблока»',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:47:00.000+02:00',
          replies_count: 0,
          uuid: '583ba58b89064b9192ad98dbe2a3049851423aab'
        },
        author: '',
        url: 'https://pln-pskov.ru/politics/361094.html',
        ord_in_thread: 0,
        title: 'Борьба между Николаем Рыбаковым и Львом Шлосбергом за пост председателя партии ожидается на съезде «Яблока»',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: '« на грядущем съезде ожидается между заместителем председателя партии Николаем Рыбаковым и лидером псковских «яблочников» Львом Шлосбергом. Такое мнение в своем телеграм-канале высказал российский журналист, главный редактор, совладелец и ведущий радиостанции «Эхо Москвы» Алексей Венедиктов.\nВыборы нового лидера «Яблока пройдут на съезде 13-14 декабря. Как сообщает «Интерфакс», Николай Рыбаков сегодня первым заявил о своих планах участвовать в выборах председателя «Яблока».\nСейчас партию возглавляет депутат карельского заксобрания Эмилия Слабунова, она была избрана на пост председателя «Яблока в конце 2015 года. Она пока не заявляла о планах выдвинуть свою кандидатуру на новый четырехлетний срок.\nОтметим, сегодня председатель партии «Яблоко, депутат Законодательного Собрания Республики Карелия Эмилия Слабунова и член Федерального политкомитета партии, Заслуженный юрист России Елена Дубровина прибыли в Псковскую область с трехдневным визитом.\nЯблока», которая пройдет в Пушкиногорском районе.\nИтоги работы псковского «Яблока за 25 лет и отдельно в 2019 году подведет на совещании председатель псковского «Яблока», депутат Псковского областного Собрания Лев Шлосберг. Эмилия Слабунова выступит перед участниками конференции с сообщением об отношениях партии и гражданского общества. Елена Дубровина, работавшая в 1999-2016 годах членом ЦИК РФ, расскажет о концепции реформы избирательного законодательства России. Команда псковского «Яблока» обсудит также задачи политической работы на 2020 и 2021 годы.',
        external_links: [],
        published: '2019-11-15T10:47:00.000+02:00',
        crawled: '2019-11-15T10:52:53.000+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'baf98637dc9e1e1465c6ad72a807696ee71c8715',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'newsrbk.ru',
          main_image: 'http://mediametrics.ru/images/20601/206013551-420.jpg',
          site_section: 'http://newsrbk.ru/rating/rss.php',
          section_title: 'Топ новости из соцсетей ^ NewsRbk: свежие котировки новостей',
          url: 'http://newsrbk.ru/rating/article.php?=206013551',
          country: 'RU',
          domain_rank: null,
          title: 'Филүс Каһиров сәхнәдән китә!',
          performance_score: 0,
          site: 'newsrbk.ru',
          site_categories: [
            'media'
          ],
          participants_count: 1,
          title_full: 'Филүс Каһиров сәхнәдән китә!',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:47:00.000+02:00',
          replies_count: 0,
          uuid: 'baf98637dc9e1e1465c6ad72a807696ee71c8715'
        },
        author: 'rustrek@yandex.ru',
        url: 'http://newsrbk.ru/rating/article.php?=206013551',
        ord_in_thread: 0,
        title: 'Филүс Каһиров сәхнәдән китә!',
        external_images: null,
        highlightText: '',
        language: 'tatar',
        text: '«Мин арыдым... Мин китәм... Артык талантлы булу һәм татар эстрадасын үз җилкәңдә алып бару авыр…» Бу сүзләр белән Филүс Каһиров үзенең 2020 елгы конце... всего: 1,292 новости',
        external_links: [],
        published: '2019-11-15T10:47:00.000+02:00',
        crawled: '2019-11-15T11:03:45.006+02:00',
        highlightTitle: ''
      },
      {
        entities: {
          persons: [],
          locations: [],
          organizations: []
        },
        rating: null,
        uuid: 'bc0b611738798ab3dab7b859f6cd436fa2b1f2c3',
        thread: {
          social: {
            gplus: {
              shares: 0
            },
            pinterest: {
              shares: 0
            },
            vk: {
              shares: 0
            },
            linkedin: {
              shares: 0
            },
            facebook: {
              likes: 0,
              comments: 0,
              shares: 0
            },
            stumbledupon: {
              shares: 0
            }
          },
          site_full: 'blaginform.ru',
          main_image: 'https://i1.wp.com/blaginform.ru/wp-content/uploads/DZR-mjoXkAA8t2s.jpg?fit=800%2C518',
          site_section: 'http://www.blaginform.ru/feed',
          section_title: 'Благовещенская епархия',
          url: 'http://blaginform.ru/arxiepiskop-lukian-vyrazil-soboleznovaniya-v-svyazi-s-tragediej-v-amurskom-kommunalno-stroitelnom-kolledzhe/',
          country: 'RU',
          domain_rank: null,
          title: 'Архиепископ Лукиан выразил соболезнования в связи с трагедией в Амурском коммунально-строительном колледже',
          performance_score: 0,
          site: 'blaginform.ru',
          site_categories: [
            'religion',
            'catholicism'
          ],
          participants_count: 1,
          title_full: 'Архиепископ Лукиан выразил соболезнования в связи с трагедией в Амурском коммунально-строительном колледже',
          spam_score: 0,
          site_type: 'news',
          published: '2019-11-15T10:47:00.000+02:00',
          replies_count: 0,
          uuid: 'bc0b611738798ab3dab7b859f6cd436fa2b1f2c3'
        },
        author: 'Василина Добрецкая',
        url: 'http://blaginform.ru/arxiepiskop-lukian-vyrazil-soboleznovaniya-v-svyazi-s-tragediej-v-amurskom-kommunalno-stroitelnom-kolledzhe/',
        ord_in_thread: 0,
        title: 'Архиепископ Лукиан выразил соболезнования в связи с трагедией в Амурском коммунально-строительном колледже',
        external_images: null,
        highlightText: '',
        language: 'russian',
        text: 'Архиепископ Лукиан выразил соболезнования в связи с трагедией в Амурском коммунально-строительном колледже In Новости by Василина Добрецкая 15.11.2019 Министру образования и науки Амурской области Светлане Вячеславовне Яковлевой. Многоуважаемая Светлана Вячеславовна! Глубоко соболезную Вам, Вашим коллегам, родным и близким погибших и пострадавших студентов в связи с чудовищной трагедией, произошедшей в Амурском коммунально-строительном колледже. Прошу Вас передать мои слова искреннего сочувствия тем, кто потерял в результате трагедии своих родных. Погибли и пострадали дети и эти страшные обстоятельства – крайне тяжкое испытание для их близких. Я искренне сопереживаю жителям Приамурья в постигшем их испытании молюсь Всемогущему Богу об укреплении и утешении скорбящих, и скорейшего выздоровления раненых. Духовенство Благовещенской епархии я призываю оказывать необходимую пастырскую помощь родственникам погибших и пострадавших. Архиепископ Благовещенский и Тындинский',
        external_links: [],
        published: '2019-11-15T10:47:00.000+02:00',
        crawled: '2019-11-15T11:04:36.002+02:00',
        highlightTitle: ''
      }
]

export default news;